Repository: ogautier1980/cedeva-v2
Catalog: src/Cedeva.Website/Localization/SharedResources.*.resx
Languages: fr, nl

# Message.BookingConfirmedEmailFailed
source: [EN] Échec de l'envoi de l'e-mail de confirmation
fr: Échec de l'envoi de l'e-mail de confirmation
nl: [NL] Échec de l'envoi de l'e-mail de confirmation

# Message.BookingConfirmedEmailSent
source: [EN] L'inscription a été confirmée et un email a été envoyé au parent.
fr: L'inscription a été confirmée et un email a été envoyé au parent.
nl: [NL] L'inscription a été confirmée et un email a été envoyé au parent.

# Message.BookingCreated
source: [EN] L'inscription a été créée avec succès.
fr: L'inscription a été créée avec succès.
nl: [NL] L'inscription a été créée avec succès.

# Message.BookingDayNotFound
source: [EN] Jour de réservation introuvable
fr: Jour de réservation introuvable
nl: [NL] Jour de réservation introuvable

# Message.BookingDeleted
source: [EN] L'inscription a été supprimée avec succès.
fr: L'inscription a été supprimée avec succès.
nl: [NL] L'inscription a été supprimée avec succès.

# Message.BookingUpdated
source: [EN] L'inscription a été modifiée avec succès.
fr: L'inscription a été modifiée avec succès.
nl: [NL] L'inscription a été modifiée avec succès.

# Message.ChildCreated
source: [EN] L'enfant a été créé avec succès.
fr: L'enfant a été créé avec succès.
nl: [NL] L'enfant a été créé avec succès.

# Message.ChildDeleted
source: [EN] L'enfant a été supprimé avec succès.
fr: L'enfant a été supprimé avec succès.
nl: [NL] L'enfant a été supprimé avec succès.

# Message.ChildUpdated
source: [EN] L'enfant a été modifié avec succès.
fr: L'enfant a été modifié avec succès.
nl: [NL] L'enfant a été modifié avec succès.

# Message.CodaFileImported
source: [EN] Fichier CODA importé avec succès ({0} transactions)
fr: Fichier CODA importé avec succès ({0} transactions)
nl: [NL] Fichier CODA importé avec succès ({0} transactions)

# Message.CodaFileImportedWithReconciliation
source: [EN] Fichier CODA importé avec succès ({0} transactions, {1} rapprochées automatiquement)
fr: Fichier CODA importé avec succès ({0} transactions, {1} rapprochées automatiquement)
nl: [NL] Fichier CODA importé avec succès ({0} transactions, {1} rapprochées automatiquement)

# Message.EmailSendError
source: [EN] Erreur lors de l'envoi de l'e-mail
fr: Erreur lors de l'envoi de l'e-mail
nl: [NL] Erreur lors de l'envoi de l'e-mail

# Message.EmailSent
source: [EN] Email envoyé avec succès à {0} destinataire(s).
fr: Email envoyé avec succès à {0} destinataire(s).
nl: [NL] Email envoyé avec succès à {0} destinataire(s).

# Message.ExpenseCreated
source: [EN] Dépense créée avec succès
fr: Dépense créée avec succès
nl: [NL] Dépense créée avec succès

# Message.ExpenseDeleted
source: [EN] Dépense supprimée avec succès
fr: Dépense supprimée avec succès
nl: [NL] Dépense supprimée avec succès

# Message.ExpenseUpdated
source: [EN] Dépense mise à jour avec succès
fr: Dépense mise à jour avec succès
nl: [NL] Dépense mise à jour avec succès

# Message.NoRecipientsFound
source: [EN] Aucun destinataire trouvé
fr: Aucun destinataire trouvé
nl: [NL] Aucun destinataire trouvé

# Message.OrganisationCreated
source: [EN] L'organisation a été créée avec succès.
fr: L'organisation a été créée avec succès.
nl: [NL] L'organisation a été créée avec succès.

# Message.OrganisationDeleted
source: [EN] L'organisation a été supprimée avec succès.
fr: L'organisation a été supprimée avec succès.
nl: [NL] L'organisation a été supprimée avec succès.

# Message.OrganisationUpdated
source: [EN] L'organisation a été modifiée avec succès.
fr: L'organisation a été modifiée avec succès.
nl: [NL] L'organisation a été modifiée avec succès.

# Message.ParentCreated
source: [EN] Le parent a été créé avec succès.
fr: Le parent a été créé avec succès.
nl: [NL] Le parent a été créé avec succès.

# Message.ParentDeleted
source: [EN] Le parent a été supprimé avec succès.
fr: Le parent a été supprimé avec succès.
nl: [NL] Le parent a été supprimé avec succès.

# Message.ParentHasChildren
source: [EN] Impossible de supprimer ce parent car il a des enfants enregistrés.
fr: Impossible de supprimer ce parent car il a des enfants enregistrés.
nl: [NL] Impossible de supprimer ce parent car il a des enfants enregistrés.

# Message.ParentUpdated
source: [EN] Le parent a été mis à jour avec succès.
fr: Le parent a été mis à jour avec succès.
nl: [NL] Le parent a été mis à jour avec succès.

# Message.PaymentCancelled
source: [EN] Paiement annulé avec succès
fr: Paiement annulé avec succès
nl: [NL] Paiement annulé avec succès

# Message.PaymentCreated
source: [EN] Paiement créé avec succès
fr: Paiement créé avec succès
nl: [NL] Paiement créé avec succès

# Message.PresencesSaved
source: [EN] Présences enregistrées avec succès.
fr: Présences enregistrées avec succès.
nl: [NL] Présences enregistrées avec succès.

# Message.ProfileUpdated
source: [EN] Profil mis à jour avec succès.
fr: Profil mis à jour avec succès.
nl: [NL] Profil mis à jour avec succès.

# Message.SelectGroup
source: [EN] Veuillez sélectionner un groupe
fr: Veuillez sélectionner un groupe
nl: [NL] Veuillez sélectionner un groupe

# Message.TeamMemberAdded
source: [EN] {0} {1} a été ajouté(e) à l'équipe.
fr: {0} {1} a été ajouté(e) à l'équipe.
nl: [NL] {0} {1} a été ajouté(e) à l'équipe.

# Message.TeamMemberCreated
source: [EN] Le membre d'équipe a été créé avec succès.
fr: Le membre d'équipe a été créé avec succès.
nl: [NL] Le membre d'équipe a été créé avec succès.

# Message.TeamMemberDeleted
source: [EN] Le membre d'équipe a été supprimé avec succès.
fr: Le membre d'équipe a été supprimé avec succès.
nl: [NL] Le membre d'équipe a été supprimé avec succès.

# Message.TeamMemberNotFound
source: [EN] Membre de l'équipe introuvable.
fr: Membre de l'équipe introuvable.
nl: [NL] Membre de l'équipe introuvable.

# Message.TeamMemberRemoved
source: [EN] {0} {1} a été retiré(e) de l'équipe.
fr: {0} {1} a été retiré(e) de l'équipe.
nl: [NL] {0} {1} a été retiré(e) de l'équipe.

# Message.TeamMemberUpdated
source: [EN] Le membre d'équipe a été modifié avec succès.
fr: Le membre d'équipe a été modifié avec succès.
nl: [NL] Le membre d'équipe a été modifié avec succès.

# Message.TransactionReconciled
source: [EN] Transaction rapprochée avec succès
fr: Transaction rapprochée avec succès
nl: [NL] Transaction rapprochée avec succès

# Message.UserCreated
source: [EN] L'utilisateur a été créé avec succès.
fr: L'utilisateur a été créé avec succès.
nl: [NL] L'utilisateur a été créé avec succès.

# Message.UserDeleted
source: [EN] L'utilisateur a été supprimé avec succès.
fr: L'utilisateur a été supprimé avec succès.
nl: [NL] L'utilisateur a été supprimé avec succès.

# Message.UserUpdated
source: [EN] L'utilisateur a été modifié avec succès.
fr: L'utilisateur a été modifié avec succès.
nl: [NL] L'utilisateur a été modifié avec succès.

# Message.WelcomeEmailFailed
source: [EN] Échec de l'envoi de l'e-mail de bienvenue
fr: Échec de l'envoi de l'e-mail de bienvenue
nl: [NL] Échec de l'envoi de l'e-mail de bienvenue

source: Mobile
fr: GSM
nl: GSM

source: Name
fr: Nom
nl: Naam

# NationalRegisterNumber
source: [EN] Numéro de registre national
fr: Numéro de registre national
nl: [NL] Numéro de registre national

# Next
source: [EN] Suivant
fr: Suivant
nl: [NL] Suivant

source: No
fr: Non
nl: Nee

# NoGroupOptional
source: [EN] -- Aucun groupe (optionnel) --
fr: -- Aucun groupe (optionnel) --
nl: [NL] -- Aucun groupe (optionnel) --

# NoOrganisation
source: [EN] Aucune organisation
fr: Aucune organisation
nl: [NL] Aucune organisation

# NoResults
source: No results found
fr: Aucun résultat trouvé
nl: Geen resultaten gevonden

# NotConfirmed
source: [EN] Non confirmé
fr: Non confirmé
nl: [NL] Non confirmé

# NotMarked
source: [EN] Non marqué
fr: Non marqué
nl: [NL] Non marqué

source: Not Received
fr: Non reçu
nl: Niet Ontvangen

# Of
source: [EN] sur
fr: sur
nl: [NL] sur

# On
source: [EN] sur
fr: sur
nl: [NL] sur

# Organisation
source: Organization
fr: Organisation
nl: Organisatie

# Organisations
source: Organizations
fr: Organisations
nl: Organisaties

# Organisations.AddOrganisation
source: [EN] Ajouter une organisation
fr: Ajouter une organisation
nl: [NL] Ajouter une organisation

# Organisations.ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# Organisations.DeleteCascadeWarning
source: [EN] La suppression entraînera la suppression en cascade de toutes les données liées !
fr: La suppression entraînera la suppression en cascade de toutes les données liées !
nl: [NL] La suppression entraînera la suppression en cascade de toutes les données liées !

# Organisations.DeleteConfirmation
source: [EN] Êtes-vous sûr de vouloir supprimer cette organisation ?
fr: Êtes-vous sûr de vouloir supprimer cette organisation ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cette organisation ?

# Organisations.DeleteOrganisation
source: [EN] Supprimer l'organisation
fr: Supprimer l'organisation
nl: [NL] Supprimer l'organisation

# Organisations.DeleteRelatedWarning
source: [EN] Cette organisation a {0} élément(s) associé(s).
fr: Cette organisation a {0} élément(s) associé(s).
nl: [NL] Cette organisation a {0} élément(s) associé(s).

# Organisations.DeleteWarning
source: [EN] Attention !
fr: Attention !
nl: [NL] Attention !

# Organisations.EditOrganisation
source: [EN] Modifier l'organisation
fr: Modifier l'organisation
nl: [NL] Modifier l'organisation

# Organisations.Logo
source: [EN] Logo
fr: Logo
nl: [NL] Logo

# Organisations.LogoUrl
source: [EN] URL du logo
fr: URL du logo
nl: [NL] URL du logo

# Organisations.LogoUrlOptional
source: [EN] URL du logo de l'organisation (optionnel)
fr: URL du logo de l'organisation (optionnel)
nl: [NL] URL du logo de l'organisation (optionnel)

# Organisations.NewOrganisation
source: [EN] Nouvelle organisation
fr: Nouvelle organisation
nl: [NL] Nouvelle organisation

# Organisations.NoOrganisationsFound
source: [EN] Aucune organisation trouvée pour votre recherche.
fr: Aucune organisation trouvée pour votre recherche.
nl: [NL] Aucune organisation trouvée pour votre recherche.

# Organisations.NoOrganisationsYet
source: [EN] Aucune organisation enregistrée. Cliquez sur "Ajouter une organisation" pour commencer.
fr: Aucune organisation enregistrée. Cliquez sur "Ajouter une organisation" pour commencer.
nl: [NL] Aucune organisation enregistrée. Cliquez sur "Ajouter une organisation" pour commencer.

# Organisations.OrganisationDetails
source: [EN] Détails de l'organisation
fr: Détails de l'organisation
nl: [NL] Détails de l'organisation

# Organisations.OrganisationInformation
source: [EN] Informations de l'organisation
fr: Informations de l'organisation
nl: [NL] Informations de l'organisation

# Organisations.OrganisationsCount
source: [EN] organisations
fr: organisations
nl: [NL] organisations

# Organisations.SearchPlaceholder
source: [EN] Rechercher par nom...
fr: Rechercher par nom...
nl: [NL] Rechercher par nom...

# Organisations.ViewActivities
source: [EN] Voir les activités
fr: Voir les activités
nl: [NL] Voir les activités

# Organisations.ViewParents
source: [EN] Voir les parents
fr: Voir les parents
nl: [NL] Voir les parents

# Organisations.ViewTeam
source: [EN] Voir l'équipe
fr: Voir l'équipe
nl: [NL] Voir l'équipe

source: Parent
nl: Ouder

source: Parents
nl: Ouders

# Parents.AddParent
source: [EN] Ajouter un parent
fr: Ajouter un parent
nl: [NL] Ajouter un parent

# Parents.AssociatedChildren
source: [EN] Enfants associés
fr: Enfants associés
nl: [NL] Enfants associés

# Parents.ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# Parents.CreateParent
source: [EN] Créer le parent
fr: Créer le parent
nl: [NL] Créer le parent

# Parents.DeleteConfirmation
source: [EN] Êtes-vous sûr de vouloir supprimer ce parent ?
fr: Êtes-vous sûr de vouloir supprimer ce parent ?
nl: [NL] Êtes-vous sûr de vouloir supprimer ce parent ?

# Parents.DeleteParent
source: [EN] Supprimer le parent
fr: Supprimer le parent
nl: [NL] Supprimer le parent

# Parents.DeleteWarning
source: [EN] Attention !
fr: Attention !
nl: [NL] Attention !

# Parents.EditParent
source: [EN] Modifier le parent
fr: Modifier le parent
nl: [NL] Modifier le parent

# Parents.HasChildren
source: [EN] Ce parent a {0} enfant(s) associé(s).
fr: Ce parent a {0} enfant(s) associé(s).
nl: [NL] Ce parent a {0} enfant(s) associé(s).

# Parents.MobilePlaceholder
source: [EN] +32 4XX XX XX XX
fr: +32 4XX XX XX XX
nl: [NL] +32 4XX XX XX XX

# Parents.NewParent
source: [EN] Nouveau parent
fr: Nouveau parent
nl: [NL] Nouveau parent

# Parents.NoChildren
source: [EN] Aucun enfant enregistré
fr: Aucun enfant enregistré
nl: [NL] Aucun enfant enregistré

# Parents.NoParentsFound
source: [EN] Aucun parent trouvé
fr: Aucun parent trouvé
nl: [NL] Aucun parent trouvé

# Parents.NoParentsYet
source: [EN] Aucun parent enregistré. Cliquez sur "Ajouter un parent" pour commencer.
fr: Aucun parent enregistré. Cliquez sur "Ajouter un parent" pour commencer.
nl: [NL] Aucun parent enregistré. Cliquez sur "Ajouter un parent" pour commencer.

# Parents.NotSpecified
source: [EN] Non renseigné
fr: Non renseigné
nl: [NL] Non renseigné

# Parents.ParentDetails
source: [EN] Détails du parent
fr: Détails du parent
nl: [NL] Détails du parent

# Parents.ParentInformation
source: [EN] Informations du parent
fr: Informations du parent
nl: [NL] Informations du parent

# Parents.ParentsCount
source: [EN] parents
fr: parents
nl: [NL] parents

# Parents.PhonePlaceholder
source: [EN] +32 XX XX XX XX
fr: +32 XX XX XX XX
nl: [NL] +32 XX XX XX XX

# Parents.PostalCodeCityHelp
source: [EN] Entrez le code postal ou la ville
fr: Entrez le code postal ou la ville
nl: [NL] Entrez le code postal ou la ville

# Parents.PostalCodeCityPlaceholder
source: [EN] Code postal ou ville
fr: Code postal ou ville
nl: [NL] Code postal ou ville

# Parents.SearchPlaceholder
source: [EN] Rechercher par nom, email ou téléphone...
fr: Rechercher par nom, email ou téléphone...
nl: [NL] Rechercher par nom, email ou téléphone...

# Parents.SearchPlaceholderShort
source: [EN] Nom, prénom ou email...
fr: Nom, prénom ou email...
nl: [NL] Nom, prénom ou email...

# Parents.StreetPlaceholder
source: [EN] Rue et numéro
fr: Rue et numéro
nl: [NL] Rue et numéro

source: Password
fr: Mot de passe
nl: Wachtwoord

# PaymentMethod.BankTransfer
source: Bank Transfer
fr: Virement bancaire
nl: Bankoverschrijving

# PaymentMethod.Cash
source: Cash
fr: Espèces
nl: Contant

# PaymentMethod.Other
source: Other
fr: Autre
nl: Andere

# PaymentStatus.Cancelled
source: Cancelled
fr: Annulé
nl: Geannuleerd

# PaymentStatus.NotPaid
source: Not Paid
fr: Non payé
nl: Niet Betaald

# PaymentStatus.Overpaid
source: Overpaid
fr: Trop-perçu
nl: Teveel Betaald

# PaymentStatus.Paid
source: Paid
fr: Payé
nl: Betaald

# PaymentStatus.PartiallyPaid
source: Partially Paid
fr: Partiellement payé
nl: Gedeeltelijk Betaald

# Payments.AddPayment
source: [EN] Ajouter un paiement
fr: Ajouter un paiement
nl: [NL] Ajouter un paiement

# Payments.AllBookingsPaid
source: [EN] Toutes les réservations sont payées
fr: Toutes les réservations sont payées
nl: [NL] Toutes les réservations sont payées

# Payments.AlreadyPaid
source: [EN] Déjà payé
fr: Déjà payé
nl: [NL] Déjà payé

# Payments.BankTransaction
source: [EN] Transaction bancaire
fr: Transaction bancaire
nl: [NL] Transaction bancaire

# Payments.BookingInformation
source: [EN] Informations de réservation
fr: Informations de réservation
nl: [NL] Informations de réservation

# Payments.BookingsWithOutstandingPayments
source: [EN] Réservations avec paiements en attente
fr: Réservations avec paiements en attente
nl: [NL] Réservations avec paiements en attente

# Payments.CancelPayment
source: [EN] Annuler le paiement
fr: Annuler le paiement
nl: [NL] Annuler le paiement

# Payments.CancelWarning
source: [EN] Attention : cette action est irréversible
fr: Attention : cette action est irréversible
nl: [NL] Attention : cette action est irréversible

# Payments.ConfirmCancel
source: [EN] Confirmer l'annulation
fr: Confirmer l'annulation
nl: [NL] Confirmer l'annulation

# Payments.Create
source: [EN] Créer
fr: Créer
nl: [NL] Créer

# Payments.CreatePayment
source: [EN] Créer un paiement
fr: Créer un paiement
nl: [NL] Créer un paiement

# Payments.DangerZone
source: [EN] Zone dangereuse
fr: Zone dangereuse
nl: [NL] Zone dangereuse

# Payments.Details
source: [EN] Détails
fr: Détails
nl: [NL] Détails

# Payments.ForActivity
source: [EN] Pour l'activité
fr: Pour l'activité
nl: [NL] Pour l'activité

# Payments.LinkedToCoda
source: [EN] Lié au CODA
fr: Lié au CODA
nl: [NL] Lié au CODA

# Payments.ManualPaymentWarning
source: [EN] Paiement manuel - soyez prudent
fr: Paiement manuel - soyez prudent
nl: [NL] Paiement manuel - soyez prudent

# Payments.NoPayments
source: [EN] Aucun paiement
fr: Aucun paiement
nl: [NL] Aucun paiement

# Payments.PaidAmount
source: [EN] Montant payé
fr: Montant payé
nl: [NL] Montant payé

# Payments.PaymentFrom
source: [EN] Paiement de
fr: Paiement de
nl: [NL] Paiement de

# Payments.PaymentInformation
source: [EN] Informations de paiement
fr: Informations de paiement
nl: [NL] Informations de paiement

# Payments.PaymentStatus
source: [EN] Statut de paiement
fr: Statut de paiement
nl: [NL] Statut de paiement

# Payments.RecordPayment
source: [EN] Enregistrer un paiement
fr: Enregistrer un paiement
nl: [NL] Enregistrer un paiement

# Payments.ReferenceHelp
source: [EN] Référence optionnelle pour ce paiement
fr: Référence optionnelle pour ce paiement
nl: [NL] Référence optionnelle pour ce paiement

# Payments.RelatedBooking
source: [EN] Réservation associée
fr: Réservation associée
nl: [NL] Réservation associée

# Payments.RemainingAmount
source: [EN] Montant restant
fr: Montant restant
nl: [NL] Montant restant

# Payments.SelectBooking
source: [EN] Sélectionner une réservation
fr: Sélectionner une réservation
nl: [NL] Sélectionner une réservation

# Payments.SelectBookingHelp
source: [EN] Choisissez la réservation pour laquelle enregistrer le paiement
fr: Choisissez la réservation pour laquelle enregistrer le paiement
nl: [NL] Choisissez la réservation pour laquelle enregistrer le paiement

# Payments.Title
source: [EN] Paiements
fr: Paiements
nl: [NL] Paiements

# Payments.TotalAmount
source: [EN] Montant total
fr: Montant total
nl: [NL] Montant total

source: Pending
fr: En attente
nl: In afwachting

# PersonalInformation
source: [EN] Informations personnelles
fr: Informations personnelles
nl: [NL] Informations personnelles

source: Phone
fr: Téléphone
nl: Telefoon

source: Postal code
fr: Code postal
nl: Postcode

# Presence
source: Attendance
fr: Présences
nl: Aanwezigheden

# Presence.ActivityResponsible
source: Activity Manager:
fr: Responsable de l'activité :
nl: Verantwoordelijke van de activiteit:

# Presence.AttendanceList
source: Attendance List
fr: Liste de présence
nl: Aanwezigheidslijst

# Presence.BackToActivities
source: Back to Activities
fr: Retour aux activités
nl: Terug naar activiteiten

# Presence.BirthDateShort
source: Birth Date
fr: Date naiss.
nl: Geboortedatum

# Presence.Coordinator
source: Coordinator:
fr: Coordinateur :
nl: Coördinator:

# Presence.GeneratedBy
source: Document automatically generated by Cedeva - Attendance list of
fr: Document généré automatiquement par Cedeva - Liste de présence du
nl: Document automatisch gegenereerd door Cedeva - Aanwezigheidslijst van

# Presence.ManagePresences
source: Manage Attendance
fr: Gestion des présences
nl: Aanwezigheden beheren

# Presence.ManagePresencesButton
source: Manage Attendance
fr: Gérer les présences
nl: Aanwezigheden beheren

# Presence.NameAndSignature
source: Name and signature
fr: Nom et signature
nl: Naam en handtekening

# Presence.NoActiveActivity
source: No active activity found. Please create an activity first.
fr: Aucune activité active trouvée. Veuillez d'abord créer une activité.
nl: Geen actieve activiteit gevonden. Maak eerst een activiteit aan.

# Presence.NoActiveDay
source: No active day found for this activity.
fr: Aucun jour actif trouvé pour cette activité.
nl: Geen actieve dag gevonden voor deze activiteit.

# Presence.NoBookings
source: No registrations found for this day.
fr: Aucune inscription trouvée pour ce jour.
nl: Geen inschrijvingen gevonden voor deze dag.

# Presence.NoGroup
source: No Group
fr: Sans groupe
nl: Zonder groep

# Presence.None
source: None
fr: Aucun
nl: Geen

# Presence.PresentCount
source: Present:
fr: Présents:
nl: Aanwezig:

# Presence.PrintDate
source: Print date:
fr: Date d'impression :
nl: Afdrukdatum:

# Presence.PrintList
source: ATTENDANCE LIST
fr: LISTE DE PRÉSENCE
nl: AANWEZIGHEIDSLIJST

# Presence.Remarks
source: Remarks
fr: Remarques
nl: Opmerkingen

# Presence.SavePresences
source: Save Attendance
fr: Enregistrer les présences
nl: Aanwezigheden opslaan

# Presence.SelectActivityInfo
source: Select an activity to manage daily attendance of children.
fr: Sélectionnez une activité pour gérer les présences quotidiennes des enfants.
nl: Selecteer een activiteit om de dagelijkse aanwezigheid van kinderen te beheren.

# Presence.SelectDay
source: Select Day
fr: Sélectionner un jour
nl: Dag selecteren

# Presence.SelectDayInfo
source: Select a day to manage children's attendance.
fr: Sélectionnez un jour pour gérer les présences des enfants.
nl: Selecteer een dag om de aanwezigheid van kinderen te beheren.

# Presence.Total
source: Total:
nl: Totaal:

# Presence.TotalChildren
source: Total number of children:
fr: Nombre total d'enfants :
nl: Totaal aantal kinderen:

# Presence.YearsOld
source: years old
fr: ans
nl: jaar

# Presences
source: Attendance
fr: Présences
nl: Aanwezigheden

source: Present
fr: Présent
nl: Aanwezig

# Previous
source: [EN] Précédent
fr: Précédent
nl: [NL] Précédent

# PricePerDay
source: Price/day
fr: Prix/jour
nl: Prijs/dag

source: Print
fr: Imprimer
nl: Afdrukken

source: Profile
fr: Profil
nl: Profiel

# PublicLayout.AllRightsReserved
source: [EN] Tous droits réservés
fr: Tous droits réservés
nl: [NL] Tous droits réservés

# PublicLayout.Tagline
source: [EN] Plateforme de gestion de centres de vacances
fr: Plateforme de gestion de centres de vacances
nl: [NL] Plateforme de gestion de centres de vacances

# PublicRegistration.Activity
source: [EN] Activité
fr: Activité
nl: [NL] Activité

# PublicRegistration.ActivityQuestionsLead
source: [EN] Veuillez répondre aux questions suivantes concernant l'activité.
fr: Veuillez répondre aux questions suivantes concernant l'activité.
nl: [NL] Veuillez répondre aux questions suivantes concernant l'activité.

# PublicRegistration.AdditionalQuestions
source: [EN] Questions supplémentaires
fr: Questions supplémentaires
nl: [NL] Questions supplémentaires

# PublicRegistration.Address
source: [EN] Adresse
fr: Adresse
nl: [NL] Adresse

# PublicRegistration.Age
source: [EN] Âge:
fr: Âge:
nl: [NL] Âge:

# PublicRegistration.BackgroundColor
source: [EN] Couleur de fond
fr: Couleur de fond
nl: [NL] Couleur de fond

# PublicRegistration.BirthDate
source: [EN] Date de naissance:
fr: Date de naissance:
nl: [NL] Date de naissance:

# PublicRegistration.BookingConfirmation
source: [EN] Confirmation d'inscription
fr: Confirmation d'inscription
nl: [NL] Confirmation d'inscription

# PublicRegistration.BookingNumber
source: [EN] Numéro de réservation:
fr: Numéro de réservation:
nl: [NL] Numéro de réservation:

# PublicRegistration.BookingSuccess
source: [EN] Inscription réussie!
fr: Inscription réussie!
nl: [NL] Inscription réussie!
