Repository: ogautier1980/cedeva-v2
Catalog: src/Cedeva.Website/Localization/SharedResources.*.resx
Languages: fr, nl

# Account.AccessDenied
source: [EN] Accès refusé
fr: Accès refusé
nl: [NL] Accès refusé

# Account.AccessDeniedMessage
source: [EN] Vous n'avez pas l'autorisation d'accéder à cette ressource.
fr: Vous n'avez pas l'autorisation d'accéder à cette ressource.
nl: [NL] Vous n'avez pas l'autorisation d'accéder à cette ressource.

# Account.AccountInformation
source: [EN] Informations du compte
fr: Informations du compte
nl: [NL] Informations du compte

# Account.AlreadyHaveAccount
source: [EN] Vous avez déjà un compte ?
fr: Vous avez déjà un compte ?
nl: [NL] Vous avez déjà un compte ?

# Account.AlreadyHaveAccountLogin
source: [EN] Vous avez déjà un compte ? Connectez-vous
fr: Vous avez déjà un compte ? Connectez-vous
nl: [NL] Vous avez déjà un compte ? Connectez-vous

# Account.ConfirmPassword
source: [EN] Confirmer le mot de passe
fr: Confirmer le mot de passe
nl: [NL] Confirmer le mot de passe

# Account.ConfirmPasswordPlaceholder
source: [EN] Confirmez le mot de passe
fr: Confirmez le mot de passe
nl: [NL] Confirmez le mot de passe

# Account.CreateAccount
source: [EN] Créer un compte
fr: Créer un compte
nl: [NL] Créer un compte

# Account.CreateYourAccount
source: [EN] Créer votre compte
fr: Créer votre compte
nl: [NL] Créer votre compte

# Account.EmailCannotBeModified
source: [EN] L'adresse e-mail ne peut pas être modifiée
fr: L'adresse e-mail ne peut pas être modifiée
nl: [NL] L'adresse e-mail ne peut pas être modifiée

# Account.EmailPlaceholder
source: [EN] Adresse e-mail
fr: Adresse e-mail
nl: [NL] Adresse e-mail

# Account.FirstNamePlaceholder
source: [EN] Prénom
fr: Prénom
nl: [NL] Prénom

# Account.ForgotPassword
source: [EN] Mot de passe oublié ?
fr: Mot de passe oublié ?
nl: [NL] Mot de passe oublié ?

# Account.LastNamePlaceholder
source: [EN] Nom
fr: Nom
nl: [NL] Nom

# Account.Login
source: [EN] Connexion
fr: Connexion
nl: [NL] Connexion

# Account.LoginHere
source: [EN] Connectez-vous ici
fr: Connectez-vous ici
nl: [NL] Connectez-vous ici

# Account.LoginToYourAccount
source: [EN] Connectez-vous à votre compte
fr: Connectez-vous à votre compte
nl: [NL] Connectez-vous à votre compte

# Account.MyProfile
source: [EN] Mon profil
fr: Mon profil
nl: [NL] Mon profil

# Account.NoAccount
source: [EN] Pas encore de compte ?
fr: Pas encore de compte ?
nl: [NL] Pas encore de compte ?

# Account.NoAccountRegister
source: [EN] Vous n'avez pas de compte ? Inscrivez-vous
fr: Vous n'avez pas de compte ? Inscrivez-vous
nl: [NL] Vous n'avez pas de compte ? Inscrivez-vous

# Account.Password
source: [EN] Mot de passe
fr: Mot de passe
nl: [NL] Mot de passe

# Account.PasswordChangeContactAdmin
source: [EN] Pour changer votre mot de passe, contactez l'administrateur
fr: Pour changer votre mot de passe, contactez l'administrateur
nl: [NL] Pour changer votre mot de passe, contactez l'administrateur

# Account.PasswordPlaceholder
source: [EN] Mot de passe
fr: Mot de passe
nl: [NL] Mot de passe

# Account.PersonalInformation
source: [EN] Informations personnelles
fr: Informations personnelles
nl: [NL] Informations personnelles

# Account.ProfileInformation
source: [EN] Informations du profil
fr: Informations du profil
nl: [NL] Informations du profil

# Account.Register
source: [EN] S'inscrire
fr: S'inscrire
nl: [NL] S'inscrire

# Account.RememberMe
source: [EN] Se souvenir de moi
fr: Se souvenir de moi
nl: [NL] Se souvenir de moi

# Account.ReturnToHome
source: [EN] Retour à l'accueil
fr: Retour à l'accueil
nl: [NL] Retour à l'accueil

# Account.Security
source: [EN] Sécurité
fr: Sécurité
nl: [NL] Sécurité

# Account.TestAccounts
source: [EN] Comptes de test
fr: Comptes de test
nl: [NL] Comptes de test

# Account.UpdateProfile
source: [EN] Mettre à jour le profil
fr: Mettre à jour le profil
nl: [NL] Mettre à jour le profil

source: Actions
nl: Acties

source: Active
fr: Actif
nl: Actief

# ActiveFeminine
source: Active
nl: Actief

source: Activities
fr: Activités
nl: Activiteiten

# Activities.ActivateDaysInfo
source: [EN] Activer les jours pour cette activité
fr: Activer les jours pour cette activité
nl: [NL] Activer les jours pour cette activité

# Activities.ActiveDays
source: active days
fr: jours actifs
nl: actieve dagen

# Activities.ActiveOnly
source: Active Only
fr: Actives uniquement
nl: Alleen actieve

# Activities.AddDaysToBookingsQuestion
source: [EN] Ajouter ces jours aux réservations existantes ?
fr: Ajouter ces jours aux réservations existantes ?
nl: [NL] Ajouter ces jours aux réservations existantes ?

# Activities.All
source: All
fr: Toutes
nl: Alle

# Activities.BookingCount
source: [EN] inscription(s)
fr: inscription(s)
nl: [NL] inscription(s)

# Activities.Bookings
source: Registrations
fr: Inscriptions
nl: Inschrijvingen

# Activities.CanAddGroupsLater
source: [EN] Vous pourrez ensuite ajouter des groupes, des questions personnalisées et gérer les inscriptions.
fr: Vous pourrez ensuite ajouter des groupes, des questions personnalisées et gérer les inscriptions.
nl: [NL] Vous pourrez ensuite ajouter des groupes, des questions personnalisées et gérer les inscriptions.

# Activities.ConfirmDeletionTitle
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# Activities.ConfirmRemoveDays
source: [EN] Êtes-vous sûr de vouloir supprimer ces jours ?
fr: Êtes-vous sûr de vouloir supprimer ces jours ?
nl: [NL] Êtes-vous sûr de vouloir supprimer ces jours ?

# Activities.CreateActivity
source: Create Activity
fr: Créer une activité
nl: Activiteit aanmaken

# Activities.CreateButton
source: [EN] Créer l'activité
fr: Créer l'activité
nl: [NL] Créer l'activité

# Activities.CustomQuestions
source: [EN] Questions personnalisées
fr: Questions personnalisées
nl: [NL] Questions personnalisées

# Activities.Dates
source: Dates
nl: Data

# Activities.DaysSchedule
source: [EN] Calendrier des jours
fr: Calendrier des jours
nl: [NL] Calendrier des jours

# Activities.DaysWillBeGenerated
source: [EN] Les jours de l'activité seront automatiquement générés en fonction des dates de début et de fin.
fr: Les jours de l'activité seront automatiquement générés en fonction des dates de début et de fin.
nl: [NL] Les jours de l'activité seront automatiquement générés en fonction des dates de début et de fin.

# Activities.DeactivateDaysWarning
source: [EN] La désactivation de jours peut affecter les réservations existantes
fr: La désactivation de jours peut affecter les réservations existantes
nl: [NL] La désactivation de jours peut affecter les réservations existantes

# Activities.DeleteActivity
source: [EN] Supprimer l'activité
fr: Supprimer l'activité
nl: [NL] Supprimer l'activité

# Activities.DeletePermanently
source: [EN] Supprimer définitivement
fr: Supprimer définitivement
nl: [NL] Supprimer définitivement

# Activities.DeleteWarning
source: [EN] Êtes-vous sûr de vouloir supprimer cette activité ?
fr: Êtes-vous sûr de vouloir supprimer cette activité ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cette activité ?

# Activities.Description
source: [EN] Description
fr: Description
nl: [NL] Description

# Activities.DescriptionPlaceholder
source: [EN] Description de l'activité...
fr: Description de l'activité...
nl: [NL] Description de l'activité...

# Activities.EditActivity
source: [EN] Modifier l'activité
fr: Modifier l'activité
nl: [NL] Modifier l'activité

# Activities.ExportExcel
source: Export Excel
fr: Exporter Excel
nl: Excel exporteren

# Activities.Filter
source: Filter
fr: Filtrer
nl: Filteren

# Activities.From
source: [EN] Du
fr: Du
nl: [NL] Du

# Activities.GeneralInformation
source: [EN] Informations générales
fr: Informations générales
nl: [NL] Informations générales

# Activities.Groups
source: [EN] Groupes
fr: Groupes
nl: [NL] Groupes

# Activities.HasBookingsWarning
source: [EN] Cette activité contient des inscriptions. La suppression n'est pas possible.
fr: Cette activité contient des inscriptions. La suppression n'est pas possible.
nl: [NL] Cette activité contient des inscriptions. La suppression n'est pas possible.

# Activities.Inactive
source: Inactive
nl: Inactief

# Activities.Information
source: [EN] Informations
fr: Informations
nl: [NL] Informations

# Activities.IntegrationCode
source: [EN] Code d'intégration iframe
fr: Code d'intégration iframe
nl: [NL] Code d'intégration iframe

# Activities.Manage
source: Manage
fr: Gérer
nl: Beheren

# Activities.ManageActivity
source: Manage Activity
fr: Gérer l'activité
nl: Activiteit beheren

# Activities.ManageDays
source: [EN] Gérer les jours
fr: Gérer les jours
nl: [NL] Gérer les jours

# Activities.ManageDaysHelp
source: [EN] Gérez les jours actifs pour cette activité
fr: Gérez les jours actifs pour cette activité
nl: [NL] Gérez les jours actifs pour cette activité

# Activities.ManageGroups
source: [EN] Gérer les groupes
fr: Gérer les groupes
nl: [NL] Gérer les groupes

# Activities.ManagePresences
source: [EN] Gérer les présences
fr: Gérer les présences
nl: [NL] Gérer les présences

# Activities.NamePlaceholder
source: [EN] Ex: Stage de Pâques 2026
fr: Ex: Stage de Pâques 2026
nl: [NL] Ex: Stage de Pâques 2026

# Activities.NewActivity
source: New Activity
fr: Nouvelle activité
nl: Nieuwe activiteit

# Activities.Next
source: Next
fr: Suivant
nl: Volgende

# Activities.NoActivitiesFound
source: No activities found
fr: Aucune activité trouvée
nl: Geen activiteiten gevonden

# Activities.None
source: [EN] Aucune
fr: Aucune
nl: [NL] Aucune

# Activities.NotDefined
source: [EN] Non défini
fr: Non défini
nl: [NL] Non défini

# Activities.Organisation
source: [EN] Organisation
fr: Organisation
nl: [NL] Organisation

# Activities.Previous
source: Previous
fr: Précédent
nl: Vorige

# Activities.PricePerDay
source: Price/day
fr: Prix/jour
nl: Prijs/dag

# Activities.QuickActions
source: [EN] Actions rapides
fr: Actions rapides
nl: [NL] Actions rapides

# Activities.Reset
source: Reset
fr: Réinitialiser
nl: Herstellen

# Activities.SearchPlaceholder
source: Name or description...
fr: Nom ou description...
nl: Naam of beschrijving...

# Activities.Statistics
source: [EN] Statistiques
fr: Statistiques
nl: [NL] Statistiques

# Activities.StatusLabel
source: [EN] Statut
fr: Statut
nl: [NL] Statut

# Activities.Team
source: [EN] Équipe
fr: Équipe
nl: [NL] Équipe

# Activities.ToDate
source: [EN] au
fr: au
nl: [NL] au

# Activities.ViewBookings
source: [EN] Voir les inscriptions
fr: Voir les inscriptions
nl: [NL] Voir les inscriptions

source: Activity
fr: Activité
nl: Activiteit

# ActivityGroups.BookingsCount
source: [EN] Inscriptions
fr: Inscriptions
nl: [NL] Inscriptions

# ActivityGroups.CannotDeleteHasBookings
source: [EN] Ce groupe ne peut pas être supprimé car il contient des inscriptions.
fr: Ce groupe ne peut pas être supprimé car il contient des inscriptions.
nl: [NL] Ce groupe ne peut pas être supprimé car il contient des inscriptions.

# ActivityGroups.CapacityHelp
source: [EN] Laissez vide pour aucune limite
fr: Laissez vide pour aucune limite
nl: [NL] Laissez vide pour aucune limite

# ActivityGroups.CapacityPlaceholder
source: [EN] Nombre maximum d'enfants
fr: Nombre maximum d'enfants
nl: [NL] Nombre maximum d'enfants

# ActivityGroups.Children
source: [EN] enfants
fr: enfants
nl: [NL] enfants

# ActivityGroups.CreateFirst
source: [EN] Créer le premier groupe
fr: Créer le premier groupe
nl: [NL] Créer le premier groupe

# ActivityGroups.CreateNew
source: [EN] Créer un nouveau groupe
fr: Créer un nouveau groupe
nl: [NL] Créer un nouveau groupe

# ActivityGroups.CreateSuccess
source: [EN] Groupe créé avec succès
fr: Groupe créé avec succès
nl: [NL] Groupe créé avec succès

# ActivityGroups.Delete
source: [EN] Supprimer le groupe
fr: Supprimer le groupe
nl: [NL] Supprimer le groupe

# ActivityGroups.DeleteErrorHasBookings
source: [EN] Impossible de supprimer ce groupe car il contient des inscriptions.
fr: Impossible de supprimer ce groupe car il contient des inscriptions.
nl: [NL] Impossible de supprimer ce groupe car il contient des inscriptions.

# ActivityGroups.DeleteSuccess
source: [EN] Groupe supprimé avec succès
fr: Groupe supprimé avec succès
nl: [NL] Groupe supprimé avec succès

# ActivityGroups.DeleteWarning
source: [EN] Êtes-vous sûr de vouloir supprimer ce groupe ?
fr: Êtes-vous sûr de vouloir supprimer ce groupe ?
nl: [NL] Êtes-vous sûr de vouloir supprimer ce groupe ?

# ActivityGroups.Edit
source: [EN] Modifier le groupe
fr: Modifier le groupe
nl: [NL] Modifier le groupe

# ActivityGroups.LabelHelp
source: [EN] Nom du groupe pour organiser les enfants
fr: Nom du groupe pour organiser les enfants
nl: [NL] Nom du groupe pour organiser les enfants

# ActivityGroups.LabelPlaceholder
source: [EN] Ex: Groupe A, Les Marmottes, etc.
fr: Ex: Groupe A, Les Marmottes, etc.
nl: [NL] Ex: Groupe A, Les Marmottes, etc.

# ActivityGroups.NoGroups
source: [EN] Aucun groupe trouvé
fr: Aucun groupe trouvé
nl: [NL] Aucun groupe trouvé

# ActivityGroups.NoLimit
source: [EN] Illimité
fr: Illimité
nl: [NL] Illimité

# ActivityGroups.Title
source: [EN] Groupes
fr: Groupes
nl: [NL] Groupes

# ActivityGroups.UpdateSuccess
source: [EN] Groupe mis à jour avec succès
fr: Groupe mis à jour avec succès
nl: [NL] Groupe mis à jour avec succès

source: Activity Management
fr: Gestion d'activité
nl: Activiteitenbeheer

# ActivityManagement.Accounts
source: Accounts
fr: Comptes
nl: Rekeningen

# ActivityManagement.AllMembersAssigned
source: All team members are already assigned to this activity.
fr: Tous les membres de l'équipe sont déjà assignés à cette activité.
nl: Alle teamleden zijn al toegewezen aan deze activiteit.

# ActivityManagement.AssignedTeam
source: Assigned Team
fr: Équipe assignée
nl: Toegewezen team

# ActivityManagement.AvailableMembers
source: Available Members
fr: Membres disponibles
nl: Beschikbare leden

# ActivityManagement.BornOn
source: Born on
fr: Né(e) le
nl: Geboren op

# ActivityManagement.ChildrenCount
source: child(ren)
fr: enfant(s)
nl: kind(eren)

# ActivityManagement.Excursions
source: Excursions
nl: Excursies

# ActivityManagement.Exit
source: Exit Activity Management
fr: Quitter la gestion d'activité
nl: Activiteitenbeheer verlaten

# ActivityManagement.ManageActivity
source: Manage Activity
fr: Gérer l'activité
nl: Activiteit beheren

# ActivityManagement.ManagePresences
source: Manage Attendance
fr: Gestion des présences
nl: Aanwezigheden beheren

# ActivityManagement.NoActiveDay
source: No day available
fr: Aucun jour disponible
nl: Geen dag beschikbaar

# ActivityManagement.NoAssignedMembers
source: No team members are assigned to this activity.
fr: Aucun membre de l'équipe n'est assigné à cette activité.
nl: Er zijn geen teamleden toegewezen aan deze activiteit.

# ActivityManagement.NoConfirmedBookings
source: No confirmed registrations for this day.
fr: Aucune inscription confirmée pour ce jour.
nl: Geen bevestigde inschrijvingen voor deze dag.

# ActivityManagement.NoPendingBookings
source: No pending registrations awaiting confirmation.
fr: Aucune inscription en attente de confirmation.
nl: Geen inschrijvingen in afwachting van bevestiging.

# ActivityManagement.PendingBookings
source: Pending Registrations
fr: Inscriptions en attente
nl: Inschrijvingen in afwachting

# ActivityManagement.PendingCount
source: registration(s) awaiting confirmation.
fr: inscription(s) en attente de confirmation.
nl: inschrijving(en) in afwachting van bevestiging.

# ActivityManagement.Period
source: From {0} to {1}
fr: Du {0} au {1}
nl: Van {0} tot {1}

# ActivityManagement.RegistrationDate
source: Registration Date
fr: Date d'inscription
nl: Inschrijvingsdatum

# ActivityManagement.RemoveConfirm
source: Remove {0} from the team?
fr: Retirer {0} de l'équipe ?
nl: {0} uit het team verwijderen?

# ActivityManagement.SelectActivityDay
source: Please select an activity day.
fr: Veuillez sélectionner un jour d'activité.
nl: Selecteer een activiteitendag.

# ActivityManagement.SelectDay
source: Select Day
fr: Sélectionner un jour
nl: Dag selecteren

# ActivityManagement.SelectGroup
source: -- Select a group --
fr: -- Sélectionner un groupe --
nl: -- Groep selecteren --

# ActivityManagement.Settings
source: Activity Settings
fr: Paramètres de l'activité
nl: Activiteitsinstellingen

# ActivityManagement.TeamManagement
source: Team Management
fr: Gestion de l'équipe
nl: Teambeheer

# ActivityManagement.UpdateError
source: Error updating attendance.
fr: Erreur lors de la mise à jour de la présence.
nl: Fout bij het bijwerken van de aanwezigheid.

# ActivityQuestions.AnswersCount
source: [EN] Réponses
fr: Réponses
nl: [NL] Réponses

# ActivityQuestions.CannotDeleteHasAnswers
source: [EN] Cette question ne peut pas être supprimée car elle contient des réponses.
fr: Cette question ne peut pas être supprimée car elle contient des réponses.
nl: [NL] Cette question ne peut pas être supprimée car elle contient des réponses.

# ActivityQuestions.CreateFirst
source: [EN] Créer la première question
fr: Créer la première question
nl: [NL] Créer la première question

# ActivityQuestions.CreateNew
source: [EN] Créer une nouvelle question
fr: Créer une nouvelle question
nl: [NL] Créer une nouvelle question

# ActivityQuestions.CreateSuccess
source: [EN] Question créée avec succès
fr: Question créée avec succès
nl: [NL] Question créée avec succès

# ActivityQuestions.Delete
source: [EN] Supprimer la question
fr: Supprimer la question
nl: [NL] Supprimer la question

# ActivityQuestions.DeleteErrorHasAnswers
source: [EN] Impossible de supprimer cette question car elle contient des réponses.
fr: Impossible de supprimer cette question car elle contient des réponses.
nl: [NL] Impossible de supprimer cette question car elle contient des réponses.

# ActivityQuestions.DeleteSuccess
source: [EN] Question supprimée avec succès
fr: Question supprimée avec succès
nl: [NL] Question supprimée avec succès

# ActivityQuestions.DeleteWarning
source: [EN] Êtes-vous sûr de vouloir supprimer cette question ?
fr: Êtes-vous sûr de vouloir supprimer cette question ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cette question ?

# ActivityQuestions.Edit
source: [EN] Modifier la question
fr: Modifier la question
nl: [NL] Modifier la question

# ActivityQuestions.IsRequired
source: [EN] Obligatoire
fr: Obligatoire
nl: [NL] Obligatoire

# ActivityQuestions.IsRequiredHelp
source: [EN] Les parents devront répondre à cette question
fr: Les parents devront répondre à cette question
nl: [NL] Les parents devront répondre à cette question

# ActivityQuestions.No
source: [EN] Non
fr: Non
nl: [NL] Non

# ActivityQuestions.NoQuestions
source: [EN] Aucune question trouvée
fr: Aucune question trouvée
nl: [NL] Aucune question trouvée

# ActivityQuestions.Options
source: [EN] Options
fr: Options
nl: [NL] Options

# ActivityQuestions.OptionsHelp
source: [EN] Séparez les options par des virgules
fr: Séparez les options par des virgules
nl: [NL] Séparez les options par des virgules

# ActivityQuestions.OptionsPlaceholder
source: [EN] Ex: Option1,Option2,Option3
fr: Ex: Option1,Option2,Option3
nl: [NL] Ex: Option1,Option2,Option3

# ActivityQuestions.OptionsRequired
source: [EN] Les options sont requises pour les questions de type Radio et Liste déroulante
fr: Les options sont requises pour les questions de type Radio et Liste déroulante
nl: [NL] Les options sont requises pour les questions de type Radio et Liste déroulante

# ActivityQuestions.QuestionText
source: [EN] Texte de la question
fr: Texte de la question
nl: [NL] Texte de la question

# ActivityQuestions.QuestionTextHelp
source: [EN] La question qui sera posée aux parents lors de l'inscription
fr: La question qui sera posée aux parents lors de l'inscription
nl: [NL] La question qui sera posée aux parents lors de l'inscription

# ActivityQuestions.QuestionTextPlaceholder
source: [EN] Ex: Votre enfant a-t-il des allergies alimentaires ?
fr: Ex: Votre enfant a-t-il des allergies alimentaires ?
nl: [NL] Ex: Votre enfant a-t-il des allergies alimentaires ?

# ActivityQuestions.QuestionType
source: [EN] Type de question
fr: Type de question
nl: [NL] Type de question

# ActivityQuestions.Required
source: [EN] Obligatoire
fr: Obligatoire
nl: [NL] Obligatoire

# ActivityQuestions.Title
source: [EN] Questions personnalisées
fr: Questions personnalisées
nl: [NL] Questions personnalisées

# ActivityQuestions.UpdateSuccess
source: [EN] Question mise à jour avec succès
fr: Question mise à jour avec succès
nl: [NL] Question mise à jour avec succès

# ActivityQuestions.Yes
source: [EN] Oui
fr: Oui
nl: [NL] Oui

source: Add
fr: Ajouter
nl: Toevoegen

source: Address
fr: Adresse
nl: Adres

source: Age
fr: Âge
nl: Leeftijd

# AllOrganisations
source: [EN] -- Toutes les organisations --
fr: -- Toutes les organisations --
nl: [NL] -- Toutes les organisations --

source: Back
fr: Retour
nl: Terug

source: Back to dashboard
fr: Retour au tableau de bord
nl: Terug naar dashboard

source: Back to list
fr: Retour à la liste
nl: Terug naar lijst

# BirthDate
source: Date of birth
fr: Date de naissance
nl: Geboortedatum

# BookedDays
source: [EN] Jours réservés
fr: Jours réservés
nl: [NL] Jours réservés

# Bookings
source: Registrations
fr: Inscriptions
nl: Inschrijvingen

# Bookings.ActionRequired
source: [EN] Action requise
fr: Action requise
nl: [NL] Action requise

# Bookings.ActivityGroupHelp
source: [EN] Groupe d'activité (si applicable)
fr: Groupe d'activité (si applicable)
nl: [NL] Groupe d'activité (si applicable)

# Bookings.AllStatuses
source: All Statuses
fr: Tous les statuts
nl: Alle statussen

# Bookings.BasicInformation
source: [EN] Informations de base
fr: Informations de base
nl: [NL] Informations de base

# Bookings.BookingDate
source: [EN] Date d'inscription
fr: Date d'inscription
nl: [NL] Date d'inscription

# Bookings.BookingDetails
source: [EN] Détails de l'inscription
fr: Détails de l'inscription
nl: [NL] Détails de l'inscription

# Bookings.BookingInformation
source: [EN] Informations de l'inscription
fr: Informations de l'inscription
nl: [NL] Informations de l'inscription

# Bookings.ChildInformation
source: [EN] Informations de l'enfant
fr: Informations de l'enfant
nl: [NL] Informations de l'enfant

# Bookings.ConfirmBooking
source: [EN] Confirmer l'inscription
fr: Confirmer l'inscription
nl: [NL] Confirmer l'inscription

# Bookings.Confirmed
source: Confirmed
fr: Confirmée
nl: Bevestigd

# Bookings.ConfirmedHelp
source: [EN] Cocher si l'inscription est confirmée
fr: Cocher si l'inscription est confirmée
nl: [NL] Cocher si l'inscription est confirmée

# Bookings.ConfirmedOnly
source: Confirmed
fr: Confirmées
nl: Bevestigd

# Bookings.ContactParentForMedicalSheet
source: [EN] Contactez le parent pour demander la fiche médicale.
fr: Contactez le parent pour demander la fiche médicale.
nl: [NL] Contactez le parent pour demander la fiche médicale.

# Bookings.CreateNewChild
source: [EN] Créer un nouvel enfant
fr: Créer un nouvel enfant
nl: [NL] Créer un nouvel enfant

# Bookings.DaysBooked
source: [EN] jour(s) réservé(s)
fr: jour(s) réservé(s)
nl: [NL] jour(s) réservé(s)

# Bookings.DeleteBooking
source: [EN] Supprimer l'inscription
fr: Supprimer l'inscription
nl: [NL] Supprimer l'inscription

# Bookings.DeleteBookingWarning
source: [EN] Êtes-vous sûr de vouloir supprimer cette inscription ?
fr: Êtes-vous sûr de vouloir supprimer cette inscription ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cette inscription ?

# Bookings.DeleteRelatedWarning
source: [EN] Cette inscription a {0} élément(s) associé(s) qui seront également supprimés.
fr: Cette inscription a {0} élément(s) associé(s) qui seront également supprimés.
nl: [NL] Cette inscription a {0} élément(s) associé(s) qui seront également supprimés.
