Repository: ogautier1980/cedeva-v2
Catalog: src/Cedeva.Website/Localization/SharedResources.*.resx
Languages: fr, nl

# Field.BookingDate
source: [EN] Date de réservation
fr: Date de réservation
nl: [NL] Date de réservation

# Field.BookingsCount
source: [EN] Inscriptions
fr: Inscriptions
nl: [NL] Inscriptions

# Field.Capacity
source: [EN] Capacité
fr: Capacité
nl: [NL] Capacité

# Field.Child
source: [EN] Enfant
fr: Enfant
nl: [NL] Enfant

# Field.ChildrenCount
source: [EN] Enfants
fr: Enfants
nl: [NL] Enfants

# Field.City
source: [EN] Ville
fr: Ville
nl: [NL] Ville

# Field.CodaFile
source: [EN] Fichier CODA
fr: Fichier CODA
nl: [NL] Fichier CODA

# Field.Communication
source: [EN] Communication
fr: Communication
nl: [NL] Communication

# Field.ConfirmPassword
source: [EN] Confirmer le mot de passe
fr: Confirmer le mot de passe
nl: [NL] Confirmer le mot de passe

# Field.Counterparty
source: [EN] Contrepartie
fr: Contrepartie
nl: [NL] Contrepartie

# Field.Country
source: [EN] Pays
fr: Pays
nl: [NL] Pays

# Field.DailyCompensation
source: [EN] Indemnité journalière
fr: Indemnité journalière
nl: [NL] Indemnité journalière

# Field.Date
source: Date
nl: Datum

# Field.Day
source: [EN] jour
fr: jour
nl: [NL] jour

# Field.Description
source: [EN] Description
fr: Description
nl: [NL] Description

# Field.Email
source: [EN] Email
fr: Email
nl: [NL] Email

# Field.EmailConfirmed
source: [EN] Email confirmé
fr: Email confirmé
nl: [NL] Email confirmé

# Field.EndDate
source: [EN] Date de fin
fr: Date de fin
nl: [NL] Date de fin

# Field.ExpensesCount
source: [EN] Nombre de frais
fr: Nombre de frais
nl: [NL] Nombre de frais

# Field.FileName
source: [EN] Nom du fichier
fr: Nom du fichier
nl: [NL] Nom du fichier

# Field.FirstName
source: [EN] Prénom
fr: Prénom
nl: [NL] Prénom

# Field.FullName
source: [EN] Nom complet
fr: Nom complet
nl: [NL] Nom complet

# Field.Group
source: [EN] Groupe
fr: Groupe
nl: [NL] Groupe

# Field.GroupsCount
source: [EN] Groupes
fr: Groupes
nl: [NL] Groupes

# Field.HouseNumber
source: [EN] Numéro
fr: Numéro
nl: [NL] Numéro

# Field.IsActive
source: [EN] Active
fr: Active
nl: [NL] Active

# Field.IsConfirmed
source: [EN] Confirmée
fr: Confirmée
nl: [NL] Confirmée

# Field.IsDisadvantagedEnvironment
source: [EN] Environnement défavorisé
fr: Environnement défavorisé
nl: [NL] Environnement défavorisé

# Field.IsLockedOut
source: [EN] Compte verrouillé
fr: Compte verrouillé
nl: [NL] Compte verrouillé

# Field.IsMedicalSheet
source: [EN] Fiche médicale reçue
fr: Fiche médicale reçue
nl: [NL] Fiche médicale reçue

# Field.IsMildDisability
source: [EN] Handicap léger
fr: Handicap léger
nl: [NL] Handicap léger

# Field.IsSevereDisability
source: [EN] Handicap sévère
fr: Handicap sévère
nl: [NL] Handicap sévère

# Field.LandlineNumber
source: [EN] Téléphone fixe
fr: Téléphone fixe
nl: [NL] Téléphone fixe

# Field.LastName
source: [EN] Nom
fr: Nom
nl: [NL] Nom

# Field.License
source: [EN] Brevet
fr: Brevet
nl: [NL] Brevet

# Field.LicenseUrl
source: [EN] URL du brevet
fr: URL du brevet
nl: [NL] URL du brevet

# Field.LogoUrl
source: [EN] URL du logo
fr: URL du logo
nl: [NL] URL du logo

# Field.Message
source: [EN] Message
fr: Message
nl: [NL] Message

# Field.MobilePhoneNumber
source: [EN] GSM
fr: GSM
nl: [NL] GSM

# Field.Name
source: [EN] Nom
fr: Nom
nl: [NL] Nom

# Field.NationalRegisterNumber
source: [EN] Numéro de registre national
fr: Numéro de registre national
nl: [NL] Numéro de registre national

# Field.Organisation
source: [EN] Organisation
fr: Organisation
nl: [NL] Organisation

# Field.Parent
source: [EN] Parent
fr: Parent
nl: [NL] Parent

# Field.ParentsCount
source: [EN] Nombre de parents
fr: Nombre de parents
nl: [NL] Nombre de parents

# Field.Password
source: [EN] Mot de passe
fr: Mot de passe
nl: [NL] Mot de passe

# Field.PaymentDate
source: [EN] Date de paiement
fr: Date de paiement
nl: [NL] Date de paiement

# Field.PaymentMethod
source: [EN] Méthode de paiement
fr: Méthode de paiement
nl: [NL] Méthode de paiement

# Field.Period
source: [EN] Période
fr: Période
nl: [NL] Période

# Field.PhoneNumber
source: [EN] Téléphone
fr: Téléphone
nl: [NL] Téléphone

# Field.PostalCode
source: [EN] Code postal
fr: Code postal
nl: [NL] Code postal

# Field.PostalCodeCity
source: [EN] Code postal / Ville
fr: Code postal / Ville
nl: [NL] Code postal / Ville

# Field.PricePerDay
source: [EN] Prix par jour
fr: Prix par jour
nl: [NL] Prix par jour

# Field.Recipient
source: [EN] Destinataire
fr: Destinataire
nl: [NL] Destinataire

# Field.Reconciled
source: [EN] Rapproché
fr: Rapproché
nl: [NL] Rapproché

# Field.Reference
source: Reference
fr: Référence
nl: Referentie

# Field.RememberMe
source: [EN] Se souvenir de moi
fr: Se souvenir de moi
nl: [NL] Se souvenir de moi

# Field.Role
source: [EN] Rôle
fr: Rôle
nl: [NL] Rôle

# Field.StartDate
source: [EN] Date de début
fr: Date de début
nl: [NL] Date de début

# Field.StatementDate
source: [EN] Date du relevé
fr: Date du relevé
nl: [NL] Date du relevé

# Field.Status
source: [EN] Statut
fr: Statut
nl: [NL] Statut

# Field.Street
source: [EN] Rue
fr: Rue
nl: [NL] Rue

# Field.Subject
source: [EN] Sujet
fr: Sujet
nl: [NL] Sujet

# Field.TeamMember
source: [EN] Membre de l'équipe
fr: Membre de l'équipe
nl: [NL] Membre de l'équipe

# Field.TeamMembersCount
source: [EN] Équipe
fr: Équipe
nl: [NL] Équipe

# Field.TeamRole
source: [EN] Rôle dans l'équipe
fr: Rôle dans l'équipe
nl: [NL] Rôle dans l'équipe

# Field.TotalAmount
source: [EN] Montant total
fr: Montant total
nl: [NL] Montant total

# Field.Transaction
source: Transaction
nl: Transactie

# Field.Transactions
source: Transactions
nl: Transacties

# Field.UsersCount
source: [EN] Nombre d'utilisateurs
fr: Nombre d'utilisateurs
nl: [NL] Nombre d'utilisateurs

source: Filter
fr: Filtrer
nl: Filteren

# Financial.Actions
source: [EN] Actions
fr: Actions
nl: [NL] Actions

# Financial.AddTransaction
source: [EN] Ajouter une dépense
fr: Ajouter une dépense
nl: [NL] Ajouter une dépense

# Financial.AdminOrganisationSelector
source: [EN] Sélecteur d'organisation (Admin)
fr: Sélecteur d'organisation (Admin)
nl: [NL] Sélecteur d'organisation (Admin)

# Financial.AllBookingsPaid
source: [EN] Toutes les réservations payées
fr: Toutes les réservations payées
nl: [NL] Toutes les réservations payées

# Financial.AllTransactions
source: [EN] Toutes les transactions
fr: Toutes les transactions
nl: [NL] Toutes les transactions

# Financial.AllTransactionsReconciled
source: [EN] Toutes les transactions rapprochées
fr: Toutes les transactions rapprochées
nl: [NL] Toutes les transactions rapprochées

# Financial.AutomaticSuggestions
source: [EN] Suggestions automatiques
fr: Suggestions automatiques
nl: [NL] Suggestions automatiques

# Financial.AveragePerBooking
source: [EN] Moyenne par réservation
fr: Moyenne par réservation
nl: [NL] Moyenne par réservation

# Financial.Balance
source: [EN] Solde
fr: Solde
nl: [NL] Solde

# Financial.BankReconciliation
source: [EN] Rapprochement bancaire
fr: Rapprochement bancaire
nl: [NL] Rapprochement bancaire

# Financial.BankTransactions
source: [EN] Transactions bancaires
fr: Transactions bancaires
nl: [NL] Transactions bancaires

# Financial.BaseSalary
source: [EN] Salaire de base
fr: Salaire de base
nl: [NL] Salaire de base

# Financial.Booking(s)
source: [EN] Réservation(s)
fr: Réservation(s)
nl: [NL] Réservation(s)

# Financial.CodaExplanation
source: [EN] Explication CODA
fr: Explication CODA
nl: [NL] Explication CODA

# Financial.CodaFileDetails
source: [EN] Détails du fichier CODA
fr: Détails du fichier CODA
nl: [NL] Détails du fichier CODA

# Financial.CodaFileHelp
source: [EN] Importez vos fichiers CODA pour rapprocher automatiquement les paiements
fr: Importez vos fichiers CODA pour rapprocher automatiquement les paiements
nl: [NL] Importez vos fichiers CODA pour rapprocher automatiquement les paiements

# Financial.ComprehensiveReport
source: [EN] Rapport complet
fr: Rapport complet
nl: [NL] Rapport complet

# Financial.Confidence
source: [EN] Confiance
fr: Confiance
nl: [NL] Confiance

# Financial.ConfirmReconciliation
source: [EN] Confirmer le rapprochement
fr: Confirmer le rapprochement
nl: [NL] Confirmer le rapprochement

# Financial.Confirmed
source: [EN] confirmée(s)
fr: confirmée(s)
nl: [NL] confirmée(s)

# Financial.ConfirmedBookings
source: [EN] Réservations confirmées
fr: Réservations confirmées
nl: [NL] Réservations confirmées

# Financial.Consumption(s)
source: [EN] Consommation(s)
fr: Consommation(s)
nl: [NL] Consommation(s)

# Financial.Consumptions
source: [EN] Consommations
fr: Consommations
nl: [NL] Consommations

# Financial.ConsumptionsCount
source: [EN] Nombre de consommations
fr: Nombre de consommations
nl: [NL] Nombre de consommations

# Financial.DailyCompensation
source: [EN] Défraiement journalier
fr: Défraiement journalier
nl: [NL] Défraiement journalier

# Financial.Dashboard
source: [EN] Tableau de bord financier
fr: Tableau de bord financier
nl: [NL] Tableau de bord financier

# Financial.DashboardInfo
source: [EN] Informations du tableau de bord
fr: Informations du tableau de bord
nl: [NL] Informations du tableau de bord

# Financial.Days
source: [EN] Jours
fr: Jours
nl: [NL] Jours

# Financial.DetailedExpenses
source: [EN] Dépenses détaillées
fr: Dépenses détaillées
nl: [NL] Dépenses détaillées

# Financial.Details
source: [EN] Détails
fr: Détails
nl: [NL] Détails

# Financial.Difference
source: [EN] Différence
fr: Différence
nl: [NL] Différence

# Financial.Estimated
source: [EN] Estimé
fr: Estimé
nl: [NL] Estimé

# Financial.ExecutiveSummary
source: [EN] Résumé exécutif
fr: Résumé exécutif
nl: [NL] Résumé exécutif

# Financial.Expense
source: [EN] Dépense
fr: Dépense
nl: [NL] Dépense

# Financial.ExpenseDetails
source: [EN] Détails de la dépense
fr: Détails de la dépense
nl: [NL] Détails de la dépense

# Financial.ExpensesOnly
source: [EN] Dépenses uniquement
fr: Dépenses uniquement
nl: [NL] Dépenses uniquement

# Financial.FinalSummary
source: [EN] Résumé final
fr: Résumé final
nl: [NL] Résumé final

# Financial.GeneratedOn
source: [EN] Généré le
fr: Généré le
nl: [NL] Généré le

# Financial.GrandTotal
source: [EN] Total général
fr: Total général
nl: [NL] Total général

# Financial.ImportBankStatements
source: [EN] Importer des relevés bancaires
fr: Importer des relevés bancaires
nl: [NL] Importer des relevés bancaires

# Financial.ImportCoda
source: [EN] Importer CODA
fr: Importer CODA
nl: [NL] Importer CODA

# Financial.ImportCodaDescription
source: [EN] Importez vos fichiers CODA pour automatiser le rapprochement
fr: Importez vos fichiers CODA pour automatiser le rapprochement
nl: [NL] Importez vos fichiers CODA pour automatiser le rapprochement

# Financial.ImportFile
source: [EN] Importer un fichier
fr: Importer un fichier
nl: [NL] Importer un fichier

# Financial.ImportantNote
source: [EN] Note importante
fr: Note importante
nl: [NL] Note importante

# Financial.ImportedFiles
source: [EN] Fichiers importés
fr: Fichiers importés
nl: [NL] Fichiers importés

# Financial.ImportedOn
source: [EN] Importé le
fr: Importé le
nl: [NL] Importé le

# Financial.Income
source: [EN] Revenus
fr: Revenus
nl: [NL] Revenus

# Financial.IncomeOnly
source: [EN] Revenus uniquement
fr: Revenus uniquement
nl: [NL] Revenus uniquement

# Financial.Info
source: [EN] Informations
fr: Informations
nl: [NL] Informations

# Financial.Information
source: [EN] Informations
fr: Informations
nl: [NL] Informations

# Financial.Margin
source: [EN] Marge
fr: Marge
nl: [NL] Marge

# Financial.MatchPayments
source: [EN] Rapprocher les paiements
fr: Rapprocher les paiements
nl: [NL] Rapprocher les paiements

# Financial.MatchReasons
source: [EN] Raisons de correspondance
fr: Raisons de correspondance
nl: [NL] Raisons de correspondance

# Financial.NetBalance
source: [EN] Solde net
fr: Solde net
nl: [NL] Solde net

# Financial.NetSalary
source: [EN] Salaire net
fr: Salaire net
nl: [NL] Salaire net

# Financial.NewBalance
source: [EN] Nouveau solde
fr: Nouveau solde
nl: [NL] Nouveau solde

# Financial.NoCodaFilesImported
source: [EN] Aucun fichier CODA importé
fr: Aucun fichier CODA importé
nl: [NL] Aucun fichier CODA importé

# Financial.NoTeamMembers
source: [EN] Aucun membre de l'équipe
fr: Aucun membre de l'équipe
nl: [NL] Aucun membre de l'équipe

# Financial.NoTransactions
source: [EN] Aucune transaction
fr: Aucune transaction
nl: [NL] Aucune transaction

# Financial.NotReconciled
source: [EN] Non rapproché
fr: Non rapproché
nl: [NL] Non rapproché

# Financial.OldBalance
source: [EN] Ancien solde
fr: Ancien solde
nl: [NL] Ancien solde

# Financial.PaidAmount
source: [EN] Montant payé
fr: Montant payé
nl: [NL] Montant payé

# Financial.PaymentStatus
source: [EN] Statut de paiement
fr: Statut de paiement
nl: [NL] Statut de paiement

# Financial.PendingAmount
source: [EN] Montant en attente
fr: Montant en attente
nl: [NL] Montant en attente

# Financial.PendingBookings
source: [EN] Réservations en attente
fr: Réservations en attente
nl: [NL] Réservations en attente

# Financial.PendingPayments
source: [EN] Paiements en attente
fr: Paiements en attente
nl: [NL] Paiements en attente

# Financial.PersonalConsumptions
source: [EN] Consommations personnelles
fr: Consommations personnelles
nl: [NL] Consommations personnelles

# Financial.PleaseSelectTransaction
source: [EN] Veuillez sélectionner une transaction
fr: Veuillez sélectionner une transaction
nl: [NL] Veuillez sélectionner une transaction

# Financial.Prestations
source: [EN] Prestations
fr: Prestations
nl: [NL] Prestations

# Financial.Reconciled
source: [EN] Rapproché
fr: Rapproché
nl: [NL] Rapproché

# Financial.Reconciliation
source: [EN] Rapprochement
fr: Rapprochement
nl: [NL] Rapprochement

# Financial.ReconciliationSuggestions
source: [EN] Suggestions de rapprochement
fr: Suggestions de rapprochement
nl: [NL] Suggestions de rapprochement

# Financial.Reimbursement(s)
source: [EN] Remboursement(s)
fr: Remboursement(s)
nl: [NL] Remboursement(s)

# Financial.Reimbursements
source: [EN] Remboursements
fr: Remboursements
nl: [NL] Remboursements

# Financial.ReimbursementsCount
source: [EN] Nombre de remboursements
fr: Nombre de remboursements
nl: [NL] Nombre de remboursements

# Financial.RemainingAmount
source: [EN] Montant restant
fr: Montant restant
nl: [NL] Montant restant

# Financial.Report
source: [EN] Rapport
fr: Rapport
nl: [NL] Rapport

# Financial.RevenueDetails
source: [EN] Détails des revenus
fr: Détails des revenus
nl: [NL] Détails des revenus

# Financial.SalaryCalculationInfo
source: The amount to pay is calculated as follows: Prestations (Days × Daily compensation) + Reimbursements − Personal consumptions.
fr: Le montant à verser est calculé comme suit : Prestations (Jours × Indemnité journalière) + Remboursements − Consommations personnelles.
nl: Het te betalen bedrag wordt als volgt berekend: Prestaties (Dagen × Dagvergoeding) + Terugbeteningen − Persoonlijke consumaties.

# Financial.SelectOrganisation
source: [EN] Sélectionner une organisation
fr: Sélectionner une organisation
nl: [NL] Sélectionner une organisation

# Financial.StructuredCommunication
source: [EN] Communication structurée
fr: Communication structurée
nl: [NL] Communication structurée

# Financial.Suggestions
source: [EN] Suggestions
fr: Suggestions
nl: [NL] Suggestions

# Financial.SuggestionsDescription
source: [EN] Description des suggestions
fr: Description des suggestions
nl: [NL] Description des suggestions

# Financial.TeamMember(s)
source: [EN] Membre(s) de l'équipe
fr: Membre(s) de l'équipe
nl: [NL] Membre(s) de l'équipe

# Financial.TeamMemberSalaries
source: [EN] Salaires des membres de l'équipe
fr: Salaires des membres de l'équipe
nl: [NL] Salaires des membres de l'équipe

# Financial.TeamMembersCount
source: [EN] Nombre de membres de l'équipe
fr: Nombre de membres de l'équipe
nl: [NL] Nombre de membres de l'équipe

# Financial.TeamSalaries
source: [EN] Salaires de l'équipe
fr: Salaires de l'équipe
nl: [NL] Salaires de l'équipe

# Financial.Total
source: [EN] Total
fr: Total
nl: [NL] Total

# Financial.TotalAmount
source: [EN] Montant total
fr: Montant total
nl: [NL] Montant total

# Financial.TotalBookings
source: [EN] Total des réservations
fr: Total des réservations
nl: [NL] Total des réservations

# Financial.TotalConsumptions
source: [EN] Total des consommations
fr: Total des consommations
nl: [NL] Total des consommations

# Financial.TotalExpenses
source: [EN] Total des dépenses
fr: Total des dépenses
nl: [NL] Total des dépenses

# Financial.TotalIncome
source: [EN] Total des revenus
fr: Total des revenus
nl: [NL] Total des revenus

# Financial.TotalPrestations
source: [EN] Total des prestations
fr: Total des prestations
nl: [NL] Total des prestations

# Financial.TotalReimbursements
source: [EN] Total des remboursements
fr: Total des remboursements
nl: [NL] Total des remboursements

# Financial.TotalRevenue
source: [EN] Revenus totaux
fr: Revenus totaux
nl: [NL] Revenus totaux

# Financial.TotalTeamSalaries
source: [EN] Total des salaires de l'équipe
fr: Total des salaires de l'équipe
nl: [NL] Total des salaires de l'équipe

# Financial.TotalToPay
source: [EN] Total à payer
fr: Total à payer
nl: [NL] Total à payer

# Financial.Transactions
source: [EN] Transactions
fr: Transactions
nl: [NL] Transactions

# Financial.TransactionsList
source: [EN] Liste des transactions
fr: Liste des transactions
nl: [NL] Liste des transactions

# Financial.UnpaidBookings
source: [EN] Réservations impayées
fr: Réservations impayées
nl: [NL] Réservations impayées

# Financial.Unreconciled
source: [EN] Non rapproché
fr: Non rapproché
nl: [NL] Non rapproché

# Financial.UnreconciledTransactions
source: [EN] Transactions non rapprochées
fr: Transactions non rapprochées
nl: [NL] Transactions non rapprochées

# Financial.UploadCodaFile
source: [EN] Télécharger un fichier CODA
fr: Télécharger un fichier CODA
nl: [NL] Télécharger un fichier CODA

# Financial.Validate
source: [EN] Valider
fr: Valider
nl: [NL] Valider

# Financial.WhatIsCoda
source: [EN] Qu'est-ce que CODA ?
fr: Qu'est-ce que CODA ?
nl: [NL] Qu'est-ce que CODA ?

source: First name
fr: Prénom
nl: Voornaam

source: Full name
fr: Nom et Prénom
nl: Naam en Voornaam

# GeneralInformation
source: [EN] Informations générales
fr: Informations générales
nl: [NL] Informations générales

source: Group
fr: Groupe
nl: Groep

# Home.ActiveActivities
source: [EN] Activités actives
fr: Activités actives
nl: [NL] Activités actives

# Home.BackToHome
source: [EN] Retour à l'accueil
fr: Retour à l'accueil
nl: [NL] Retour à l'accueil

# Home.BookingsCount
source: [EN] inscriptions
fr: inscriptions
nl: [NL] inscriptions

# Home.ChildrenParents
source: [EN] Enfants / Parents
fr: Enfants / Parents
nl: [NL] Enfants / Parents

# Home.ConfirmedBookings
source: [EN] Inscriptions confirmées
fr: Inscriptions confirmées
nl: [NL] Inscriptions confirmées

# Home.Dashboard
source: [EN] Tableau de bord
fr: Tableau de bord
nl: [NL] Tableau de bord

# Home.Error
source: [EN] Erreur
fr: Erreur
nl: [NL] Erreur

# Home.ErrorMessage
source: [EN] Nous sommes désolés, une erreur inattendue s'est produite.
fr: Nous sommes désolés, une erreur inattendue s'est produite.
nl: [NL] Nous sommes désolés, une erreur inattendue s'est produite.

# Home.ErrorTitle
source: [EN] Une erreur s'est produite
fr: Une erreur s'est produite
nl: [NL] Une erreur s'est produite

# Home.NewActivity
source: [EN] Nouvelle activité
fr: Nouvelle activité
nl: [NL] Nouvelle activité

# Home.NewBooking
source: [EN] Nouvelle inscription
fr: Nouvelle inscription
nl: [NL] Nouvelle inscription

# Home.NewChild
source: [EN] Nouvel enfant
fr: Nouvel enfant
nl: [NL] Nouvel enfant

# Home.NewParent
source: [EN] Nouveau parent
fr: Nouveau parent
nl: [NL] Nouveau parent

# Home.NewTeamMember
source: New Team Member
fr: Nouveau membre équipe
nl: Nieuw teamlid

# Home.NoActivities
source: [EN] Aucune activité enregistrée.
fr: Aucune activité enregistrée.
nl: [NL] Aucune activité enregistrée.

# Home.NoBookings
source: [EN] Aucune inscription enregistrée.
fr: Aucune inscription enregistrée.
nl: [NL] Aucune inscription enregistrée.

# Home.QuickActions
source: [EN] Actions rapides
fr: Actions rapides
nl: [NL] Actions rapides

# Home.RecentActivities
source: [EN] Activités récentes
fr: Activités récentes
nl: [NL] Activités récentes

# Home.RecentBookings
source: [EN] Inscriptions récentes
fr: Inscriptions récentes
nl: [NL] Inscriptions récentes

# Home.TeamMembers
source: [EN] Membres d'équipe
fr: Membres d'équipe
nl: [NL] Membres d'équipe

# Home.ViewAll
source: [EN] Voir tout
fr: Voir tout
nl: [NL] Voir tout

source: Inactive
fr: Inactif
nl: Inactief

# InactiveFeminine
source: Inactive
nl: Inactief

source: Information
fr: Informations
nl: Informatie

# ItemsPerPage
source: [EN] Éléments par page
fr: Éléments par page
nl: [NL] Éléments par page

source: Last name
fr: Nom
nl: Achternaam

# Layout.Activities
source: [EN] Activités
fr: Activités
nl: [NL] Activités

# Layout.Administration
source: [EN] Administration
fr: Administration
nl: [NL] Administration

# Layout.Bookings
source: [EN] Inscriptions
fr: Inscriptions
nl: [NL] Inscriptions

# Layout.Children
source: [EN] Enfants
fr: Enfants
nl: [NL] Enfants

# Layout.Dashboard
source: [EN] Tableau de bord
fr: Tableau de bord
nl: [NL] Tableau de bord

# Layout.IframeForm
source: [EN] Formulaire iframe
fr: Formulaire iframe
nl: [NL] Formulaire iframe

# Layout.Logout
source: [EN] Déconnexion
fr: Déconnexion
nl: [NL] Déconnexion

# Layout.Organisations
source: [EN] Organisations
fr: Organisations
nl: [NL] Organisations

# Layout.Parents
source: [EN] Parents
fr: Parents
nl: [NL] Parents

# Layout.Presences
source: [EN] Présences
fr: Présences
nl: [NL] Présences

# Layout.Privacy
source: [EN] Vie privée
fr: Vie privée
nl: [NL] Vie privée

# Layout.Profile
source: [EN] Profil
fr: Profil
nl: [NL] Profil

# Layout.Team
source: [EN] Équipe
fr: Équipe
nl: [NL] Équipe

# Layout.Users
source: [EN] Utilisateurs
fr: Utilisateurs
nl: [NL] Utilisateurs

source: License
fr: Licence
nl: Licentie

source: Loading...
fr: Chargement...
nl: Laden...

# LockedOut
source: [EN] Verrouillé
fr: Verrouillé
nl: [NL] Verrouillé

source: Login
fr: Connexion
nl: Aanmelden

# Login.AccountLockedOut
source: [EN] Compte verrouillé
fr: Compte verrouillé
nl: [NL] Compte verrouillé

# Login.InvalidCredentials
source: [EN] Identifiants invalides
fr: Identifiants invalides
nl: [NL] Identifiants invalides

source: Logout
fr: Déconnexion
nl: Afmelden

source: Manage
fr: Gérer
nl: Beheren

# Members
source: [EN] Membres
fr: Membres
nl: [NL] Membres

# Message.ActivityCreated
source: [EN] L'activité a été créée avec succès.
fr: L'activité a été créée avec succès.
nl: [NL] L'activité a été créée avec succès.

# Message.ActivityDeleted
source: [EN] L'activité a été supprimée avec succès.
fr: L'activité a été supprimée avec succès.
nl: [NL] L'activité a été supprimée avec succès.

# Message.ActivityHasBookings
source: [EN] Impossible de supprimer cette activité car elle contient des inscriptions.
fr: Impossible de supprimer cette activité car elle contient des inscriptions.
nl: [NL] Impossible de supprimer cette activité car elle contient des inscriptions.

# Message.ActivityNotFound
source: [EN] Activité introuvable
fr: Activité introuvable
nl: [NL] Activité introuvable

# Message.ActivityUpdated
source: [EN] L'activité a été mise à jour avec succès.
fr: L'activité a été mise à jour avec succès.
nl: [NL] L'activité a été mise à jour avec succès.

# Message.BookingAlreadyExists
source: [EN] Une réservation existe déjà
fr: Une réservation existe déjà
nl: [NL] Une réservation existe déjà

# Message.BookingConfirmed
source: [EN] Inscription confirmée avec succès.
fr: Inscription confirmée avec succès.
nl: [NL] Inscription confirmée avec succès.
