Repository: ogautier1980/cedeva-v2
Catalog: src/Cedeva.Website/Localization/SharedResources.*.resx
Languages: fr, nl

# PublicRegistration.BookingSuccessMessage
source: [EN] Nous avons bien reçu votre demande d'inscription. Un email de confirmation a été envoyé à
fr: Nous avons bien reçu votre demande d'inscription. Un email de confirmation a été envoyé à
nl: [NL] Nous avons bien reçu votre demande d'inscription. Un email de confirmation a été envoyé à

# PublicRegistration.BookingSummary
source: [EN] Récapitulatif de votre inscription
fr: Récapitulatif de votre inscription
nl: [NL] Récapitulatif de votre inscription

# PublicRegistration.Bookings
source: [EN] Inscriptions:
fr: Inscriptions:
nl: [NL] Inscriptions:

# PublicRegistration.Child
source: [EN] Enfant
fr: Enfant
nl: [NL] Enfant

# PublicRegistration.ChildInformation
source: [EN] Informations enfant
fr: Informations enfant
nl: [NL] Informations enfant

# PublicRegistration.ChildInformationLead
source: [EN] Veuillez renseigner les informations de votre enfant.
fr: Veuillez renseigner les informations de votre enfant.
nl: [NL] Veuillez renseigner les informations de votre enfant.

# PublicRegistration.ChooseColor
source: [EN] Choisir une couleur
fr: Choisir une couleur
nl: [NL] Choisir une couleur

# PublicRegistration.ColorHelp
source: [EN] Couleur de fond de l'iframe (code hexadécimal sans #)
fr: Couleur de fond de l'iframe (code hexadécimal sans #)
nl: [NL] Couleur de fond de l'iframe (code hexadécimal sans #)

# PublicRegistration.Continue
source: [EN] Continuer
fr: Continuer
nl: [NL] Continuer

# PublicRegistration.Copy
source: [EN] Copier
fr: Copier
nl: [NL] Copier

# PublicRegistration.CopyError
source: [EN] Erreur lors de la copie:
fr: Erreur lors de la copie:
nl: [NL] Erreur lors de la copie:

# PublicRegistration.CopySuccess
source: [EN] Code copié dans le presse-papiers!
fr: Code copié dans le presse-papiers!
nl: [NL] Code copié dans le presse-papiers!

# PublicRegistration.Customization
source: [EN] Personnalisation
fr: Personnalisation
nl: [NL] Personnalisation

# PublicRegistration.DirectLink
source: [EN] Lien direct
fr: Lien direct
nl: [NL] Lien direct

# PublicRegistration.EmbedCode
source: [EN] Code d'intégration iframe
fr: Code d'intégration iframe
nl: [NL] Code d'intégration iframe

# PublicRegistration.EmbedInstructions
source: [EN] Copiez et collez ce code HTML sur votre site web pour intégrer le formulaire d'inscription:
fr: Copiez et collez ce code HTML sur votre site web pour intégrer le formulaire d'inscription:
nl: [NL] Copiez et collez ce code HTML sur votre site web pour intégrer le formulaire d'inscription:

# PublicRegistration.FinalizeBooking
source: [EN] Finaliser l'inscription
fr: Finaliser l'inscription
nl: [NL] Finaliser l'inscription

# PublicRegistration.FinalizeRegistration
source: [EN] Finaliser l'inscription
fr: Finaliser l'inscription
nl: [NL] Finaliser l'inscription

# PublicRegistration.From
source: [EN] Du:
fr: Du:
nl: [NL] Du:

# PublicRegistration.Height
source: [EN] Hauteur
fr: Hauteur
nl: [NL] Hauteur

# PublicRegistration.Instruction1
source: [EN] Copiez le code HTML ci-dessus
fr: Copiez le code HTML ci-dessus
nl: [NL] Copiez le code HTML ci-dessus

# PublicRegistration.Instruction2
source: [EN] Collez-le dans le code source de votre page web à l'endroit où vous souhaitez afficher le formulaire
fr: Collez-le dans le code source de votre page web à l'endroit où vous souhaitez afficher le formulaire
nl: [NL] Collez-le dans le code source de votre page web à l'endroit où vous souhaitez afficher le formulaire

# PublicRegistration.Instruction3
source: [EN] Le formulaire s'affichera automatiquement avec vos activités disponibles
fr: Le formulaire s'affichera automatiquement avec vos activités disponibles
nl: [NL] Le formulaire s'affichera automatiquement avec vos activités disponibles

# PublicRegistration.Instruction4
source: [EN] Les inscriptions seront automatiquement enregistrées dans votre tableau de bord Cedeva
fr: Les inscriptions seront automatiquement enregistrées dans votre tableau de bord Cedeva
nl: [NL] Les inscriptions seront automatiquement enregistrées dans votre tableau de bord Cedeva

# PublicRegistration.Instructions
source: [EN] Instructions
fr: Instructions
nl: [NL] Instructions

# PublicRegistration.IntegrationCode
source: [EN] Code d'intégration
fr: Code d'intégration
nl: [NL] Code d'intégration

# PublicRegistration.KeepNumber
source: [EN] Conservez ce numéro pour toute correspondance
fr: Conservez ce numéro pour toute correspondance
nl: [NL] Conservez ce numéro pour toute correspondance

# PublicRegistration.MedicalSocialInfo
source: [EN] Informations médicales et sociales
fr: Informations médicales et sociales
nl: [NL] Informations médicales et sociales

# PublicRegistration.MedicalSocialInfoHelp
source: [EN] Ces informations nous permettent de mieux prendre en charge votre enfant.
fr: Ces informations nous permettent de mieux prendre en charge votre enfant.
nl: [NL] Ces informations nous permettent de mieux prendre en charge votre enfant.

# PublicRegistration.Mobile
source: [EN] GSM:
fr: GSM:
nl: [NL] GSM:

# PublicRegistration.Name
source: [EN] Nom:
fr: Nom:
nl: [NL] Nom:

# PublicRegistration.NextStep1
source: [EN] Vous recevrez un email de confirmation à l'adresse
fr: Vous recevrez un email de confirmation à l'adresse
nl: [NL] Vous recevrez un email de confirmation à l'adresse

# PublicRegistration.NextStep2
source: [EN] Notre équipe vérifiera votre inscription dans les prochains jours
fr: Notre équipe vérifiera votre inscription dans les prochains jours
nl: [NL] Notre équipe vérifiera votre inscription dans les prochains jours

# PublicRegistration.NextStep3
source: [EN] Vous recevrez un email de confirmation finale une fois votre inscription validée
fr: Vous recevrez un email de confirmation finale une fois votre inscription validée
nl: [NL] Vous recevrez un email de confirmation finale une fois votre inscription validée

# PublicRegistration.NextStep4
source: [EN] N'oubliez pas de nous faire parvenir la fiche médicale de votre enfant
fr: N'oubliez pas de nous faire parvenir la fiche médicale de votre enfant
nl: [NL] N'oubliez pas de nous faire parvenir la fiche médicale de votre enfant

# PublicRegistration.NextSteps
source: [EN] Prochaines étapes
fr: Prochaines étapes
nl: [NL] Prochaines étapes

# PublicRegistration.NoActivitiesAvailable
source: [EN] Aucune activité disponible pour le moment.
fr: Aucune activité disponible pour le moment.
nl: [NL] Aucune activité disponible pour le moment.

# PublicRegistration.NoQuestionsRequired
source: [EN] Aucune question n'est requise pour cette activité.
fr: Aucune question n'est requise pour cette activité.
nl: [NL] Aucune question n'est requise pour cette activité.

# PublicRegistration.Parent
source: [EN] Parent
fr: Parent
nl: [NL] Parent

# PublicRegistration.ParentInformation
source: [EN] Informations parent
fr: Informations parent
nl: [NL] Informations parent

# PublicRegistration.ParentInformationLead
source: [EN] Veuillez renseigner vos informations personnelles.
fr: Veuillez renseigner vos informations personnelles.
nl: [NL] Veuillez renseigner vos informations personnelles.

# PublicRegistration.Preview
source: [EN] Aperçu
fr: Aperçu
nl: [NL] Aperçu

# PublicRegistration.PreviewFrame
source: [EN] Aperçu du formulaire
fr: Aperçu du formulaire
nl: [NL] Aperçu du formulaire

# PublicRegistration.PricePerDay
source: [EN] Prix par jour:
fr: Prix par jour:
nl: [NL] Prix par jour:

# PublicRegistration.QuestionRequired
source: [EN] Cette question est obligatoire
fr: Cette question est obligatoire
nl: [NL] Cette question est obligatoire

# PublicRegistration.Questions
source: [EN] Questions
fr: Questions
nl: [NL] Questions

# PublicRegistration.QuestionsLead
source: [EN] Veuillez répondre aux questions suivantes concernant l'activité.
fr: Veuillez répondre aux questions suivantes concernant l'activité.
nl: [NL] Veuillez répondre aux questions suivantes concernant l'activité.

# PublicRegistration.Registration
source: [EN] Inscription
fr: Inscription
nl: [NL] Inscription

# PublicRegistration.SelectActivity
source: [EN] Sélectionner une activité
fr: Sélectionner une activité
nl: [NL] Sélectionner une activité

# PublicRegistration.SelectActivityLead
source: [EN] Veuillez sélectionner l'activité pour laquelle vous souhaitez inscrire votre enfant.
fr: Veuillez sélectionner l'activité pour laquelle vous souhaitez inscrire votre enfant.
nl: [NL] Veuillez sélectionner l'activité pour laquelle vous souhaitez inscrire votre enfant.

# PublicRegistration.SelectOption
source: [EN] -- Sélectionnez --
fr: -- Sélectionnez --
nl: [NL] -- Sélectionnez --

# PublicRegistration.ShareLinkText
source: [EN] Vous pouvez également partager directement le lien suivant:
fr: Vous pouvez également partager directement le lien suivant:
nl: [NL] Vous pouvez également partager directement le lien suivant:

# PublicRegistration.Submit
source: [EN] Envoyer l'inscription
fr: Envoyer l'inscription
nl: [NL] Envoyer l'inscription

# PublicRegistration.Tip
source: [EN] Astuce:
fr: Astuce:
nl: [NL] Astuce:

# PublicRegistration.To
source: [EN] Au:
fr: Au:
nl: [NL] Au:

# PublicRegistration.UpdateCode
source: [EN] Actualiser le code
fr: Actualiser le code
nl: [NL] Actualiser le code

# PublicRegistration.Years
source: [EN] ans
fr: ans
nl: [NL] ans

# QuestionAnswers
source: [EN] Réponses aux questions
fr: Réponses aux questions
nl: [NL] Réponses aux questions

# QuickActions
source: [EN] Actions rapides
fr: Actions rapides
nl: [NL] Actions rapides

source: Received
fr: Reçu
nl: Ontvangen

source: Register
fr: S'inscrire
nl: Registreren

# RelatedItems
source: [EN] Éléments associés
fr: Éléments associés
nl: [NL] Éléments associés

source: Remember me
fr: Se souvenir de moi
nl: Onthoud mij

source: Remove
fr: Retirer
nl: Verwijderen

source: Reserved
fr: Réservé
nl: Gereserveerd

source: Reset
fr: Réinitialiser
nl: Herstellen

source: Role
fr: Rôle
nl: Rol

source: Save
fr: Enregistrer
nl: Opslaan

source: Search
fr: Rechercher
nl: Zoeken

# Search.ByNameOrDescription
source: By Name or Description
fr: Par nom ou description
nl: Op naam of beschrijving

# Search.Search
source: Search
fr: Rechercher
nl: Zoeken

# SelectActivity
source: [EN] -- Sélectionnez une activité --
fr: -- Sélectionnez une activité --
nl: [NL] -- Sélectionnez une activité --

# SelectChild
source: [EN] -- Sélectionnez un enfant --
fr: -- Sélectionnez un enfant --
nl: [NL] -- Sélectionnez un enfant --

# SelectOption
source: [EN] Sélectionnez une option
fr: Sélectionnez une option
nl: [NL] Sélectionnez une option

# SelectOrganisation
source: [EN] Sélectionnez une organisation
fr: -- Sélectionnez une organisation --
nl: [NL] Sélectionnez une organisation

# SelectOrganisationOptional
source: [EN] -- Sélectionnez une organisation (optionnel) --
fr: -- Sélectionnez une organisation (optionnel) --
nl: [NL] -- Sélectionnez une organisation (optionnel) --

# SelectType
source: [EN] Sélectionnez un type
fr: Sélectionnez un type
nl: [NL] Sélectionnez un type

source: Send
fr: Envoyer
nl: Verzenden

# Showing
source: [EN] Affichage de
fr: Affichage de
nl: [NL] Affichage de

source: Start date
fr: Date de début
nl: Startdatum

# Statistics
source: [EN] Statistiques
fr: Statistiques
nl: [NL] Statistiques

source: Street
fr: Rue
nl: Straat

source: Success
fr: Succès
nl: Succes

# Team
source: [EN] Équipe
fr: Équipe
nl: [NL] Équipe

# TeamMembers.AddMember
source: [EN] Ajouter un membre
fr: Ajouter un membre
nl: [NL] Ajouter un membre

# TeamMembers.ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# TeamMembers.DailyCompensation
source: [EN] Indemnité/jour
fr: Indemnité/jour
nl: [NL] Indemnité/jour

# TeamMembers.DailyCompensationHelp
source: [EN] Indemnité journalière (optionnel)
fr: Indemnité journalière (optionnel)
nl: [NL] Indemnité journalière (optionnel)

# TeamMembers.DeleteConfirmation
source: [EN] Êtes-vous sûr de vouloir supprimer ce membre d'équipe ?
fr: Êtes-vous sûr de vouloir supprimer ce membre d'équipe ?
nl: [NL] Êtes-vous sûr de vouloir supprimer ce membre d'équipe ?

# TeamMembers.DeleteMember
source: [EN] Supprimer le membre
fr: Supprimer le membre
nl: [NL] Supprimer le membre

# TeamMembers.DeleteWarning
source: [EN] Attention !
fr: Attention !
nl: [NL] Attention !

# TeamMembers.EditMember
source: [EN] Modifier le membre
fr: Modifier le membre
nl: [NL] Modifier le membre

# TeamMembers.HasRelatedItems
source: [EN] Ce membre a {0} élément(s) associé(s).
fr: Ce membre a {0} élément(s) associé(s).
nl: [NL] Ce membre a {0} élément(s) associé(s).

# TeamMembers.LicenseUrlHelp
source: [EN] URL du document de brevet scanné
fr: URL du document de brevet scanné
nl: [NL] URL du document de brevet scanné

# TeamMembers.MemberDetails
source: [EN] Détails du membre
fr: Détails du membre
nl: [NL] Détails du membre

# TeamMembers.MemberInformation
source: [EN] Informations du membre
fr: Informations du membre
nl: [NL] Informations du membre

# TeamMembers.MembersCount
source: [EN] membres
fr: membres
nl: [NL] membres

# TeamMembers.NewMember
source: [EN] Nouveau membre
fr: Nouveau membre
nl: [NL] Nouveau membre

# TeamMembers.NoMembersFound
source: [EN] Aucun membre trouvé pour votre recherche.
fr: Aucun membre trouvé pour votre recherche.
nl: [NL] Aucun membre trouvé pour votre recherche.

# TeamMembers.NoMembersYet
source: [EN] Aucun membre enregistré. Cliquez sur "Ajouter un membre" pour commencer.
fr: Aucun membre enregistré. Cliquez sur "Ajouter un membre" pour commencer.
nl: [NL] Aucun membre enregistré. Cliquez sur "Ajouter un membre" pour commencer.

# TeamMembers.ProfessionalInformation
source: [EN] Informations professionnelles
fr: Informations professionnelles
nl: [NL] Informations professionnelles

# TeamMembers.RelatedItems
source: [EN] Éléments associés
fr: Éléments associés
nl: [NL] Éléments associés

# TeamMembers.SearchPlaceholder
source: [EN] Rechercher par nom, prénom ou email...
fr: Rechercher par nom, prénom ou email...
nl: [NL] Rechercher par nom, prénom ou email...

# TeamMembers.SelectLicense
source: [EN] -- Sélectionnez un brevet --
fr: -- Sélectionnez un brevet --
nl: [NL] -- Sélectionnez un brevet --

# TeamMembers.SelectRole
source: [EN] -- Sélectionnez un rôle --
fr: -- Sélectionnez un rôle --
nl: [NL] -- Sélectionnez un rôle --

# TeamMembers.SelectStatus
source: [EN] -- Sélectionnez un statut --
fr: -- Sélectionnez un statut --
nl: [NL] -- Sélectionnez un statut --

# To
source: [EN] à
fr: à
nl: [NL] à

# Today
source: [EN] Aujourd'hui
fr: Aujourd'hui
nl: [NL] Aujourd'hui

source: Users
fr: Utilisateurs
nl: Gebruikers

# Users.AddUser
source: [EN] Ajouter un utilisateur
fr: Ajouter un utilisateur
nl: [NL] Ajouter un utilisateur

# Users.ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# Users.CreateUser
source: [EN] Créer l'utilisateur
fr: Créer l'utilisateur
nl: [NL] Créer l'utilisateur

# Users.DeleteConfirmation
source: [EN] Êtes-vous sûr de vouloir supprimer cet utilisateur ?
fr: Êtes-vous sûr de vouloir supprimer cet utilisateur ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cet utilisateur ?

# Users.DeleteUser
source: [EN] Supprimer l'utilisateur
fr: Supprimer l'utilisateur
nl: [NL] Supprimer l'utilisateur

# Users.DeleteWarning
source: [EN] Attention !
fr: Attention !
nl: [NL] Attention !

# Users.EditUser
source: [EN] Modifier l'utilisateur
fr: Modifier l'utilisateur
nl: [NL] Modifier l'utilisateur

# Users.EmailConfirmedHelpText
source: [EN] L'utilisateur a confirmé son adresse e-mail
fr: L'utilisateur a confirmé son adresse e-mail
nl: [NL] L'utilisateur a confirmé son adresse e-mail

# Users.LeavePasswordFieldsEmptyToKeep
source: [EN] Laissez les champs de mot de passe vides pour conserver l'actuel
fr: Laissez les champs de mot de passe vides pour conserver l'actuel
nl: [NL] Laissez les champs de mot de passe vides pour conserver l'actuel

# Users.MinimumCharacters
source: [EN] Minimum {0} caractères
fr: Minimum {0} caractères
nl: [NL] Minimum {0} caractères

# Users.NewPasswordOptional
source: [EN] Nouveau mot de passe (optionnel)
fr: Nouveau mot de passe (optionnel)
nl: [NL] Nouveau mot de passe (optionnel)

# Users.NewUser
source: [EN] Nouvel utilisateur
fr: Nouvel utilisateur
nl: [NL] Nouvel utilisateur

# Users.NoUsersFound
source: [EN] Aucun utilisateur trouvé pour votre recherche.
fr: Aucun utilisateur trouvé pour votre recherche.
nl: [NL] Aucun utilisateur trouvé pour votre recherche.

# Users.NoUsersYet
source: [EN] Aucun utilisateur enregistré. Cliquez sur "Ajouter un utilisateur" pour commencer.
fr: Aucun utilisateur enregistré. Cliquez sur "Ajouter un utilisateur" pour commencer.
nl: [NL] Aucun utilisateur enregistré. Cliquez sur "Ajouter un utilisateur" pour commencer.

# Users.SaveChanges
source: [EN] Enregistrer les modifications
fr: Enregistrer les modifications
nl: [NL] Enregistrer les modifications

# Users.SearchPlaceholder
source: [EN] Rechercher par nom ou email...
fr: Rechercher par nom ou email...
nl: [NL] Rechercher par nom ou email...

# Users.SelectOrganisation
source: [EN] -- Sélectionnez une organisation --
fr: -- Sélectionnez une organisation --
nl: [NL] -- Sélectionnez une organisation --

# Users.SelectRole
source: [EN] -- Sélectionnez un rôle --
fr: -- Sélectionnez un rôle --
nl: [NL] -- Sélectionnez un rôle --

# Users.UserDetails
source: [EN] Détails de l'utilisateur
fr: Détails de l'utilisateur
nl: [NL] Détails de l'utilisateur

# Users.UserInformation
source: [EN] Informations de l'utilisateur
fr: Informations de l'utilisateur
nl: [NL] Informations de l'utilisateur

# Users.UsersCount
source: [EN] utilisateurs
fr: utilisateurs
nl: [NL] utilisateurs

# Validation.AmountRange
source: [EN] Le montant doit être supérieur à 0
fr: Le montant doit être supérieur à 0
nl: [NL] Le montant doit être supérieur à 0

# Validation.EmailFormat
source: [EN] Format d'email invalide
fr: Format d'email invalide
nl: [NL] Format d'email invalide

# Validation.EndDateAfterStartDate
source: [EN] La date de fin doit être après la date de début
fr: La date de fin doit être après la date de début
nl: [NL] La date de fin doit être après la date de début

# Validation.FileRequired
source: [EN] Le fichier est requis
fr: Le fichier est requis
nl: [NL] Le fichier est requis

# Validation.InvalidCodaFileExtension
source: [EN] Extension de fichier CODA invalide
fr: Extension de fichier CODA invalide
nl: [NL] Extension de fichier CODA invalide

# Validation.InvalidLandlineNumber
source: The Belgian landline phone number format is invalid. E.g.: 02 12 34 56 or 010 20 30 40
fr: Le format du numéro de téléphone fixe belge est invalide. Ex: 02 12 34 56 ou 010 20 30 40
nl: Het formaat van het Belgische vaste telefoonnummer is ongeldig. Vb: 02 12 34 56 of 010 20 30 40

# Validation.InvalidMobileNumber
source: The Belgian mobile phone number format is invalid. E.g.: 0478 12 34 56
fr: Le format du numéro de téléphone mobile belge est invalide. Ex: 0478 12 34 56
nl: Het formaat van het Belgische mobiele nummer is ongeldig. Vb: 0478 12 34 56

# Validation.NRNFormat
source: [EN] Format du numéro de registre national invalide
fr: Format du numéro de registre national invalide
nl: [NL] Format du numéro de registre national invalide

# Validation.OrganisationRequired
source: [EN] L'organisation est requise
fr: L'organisation est requise
nl: [NL] L'organisation est requise

# Validation.PasswordLength
source: [EN] Le mot de passe doit contenir au moins {1} caractères
fr: Le mot de passe doit contenir au moins {1} caractères
nl: [NL] Le mot de passe doit contenir au moins {1} caractères

# Validation.PasswordsMatch
source: [EN] Les mots de passe ne correspondent pas
fr: Les mots de passe ne correspondent pas
nl: [NL] Les mots de passe ne correspondent pas

# Validation.PhoneFormat
source: [EN] Format de téléphone invalide
fr: Format de téléphone invalide
nl: [NL] Format de téléphone invalide

# Validation.Range
source: [EN] La valeur doit être comprise entre {1} et {2}
fr: La valeur doit être comprise entre {1} et {2}
nl: [NL] La valeur doit être comprise entre {1} et {2}

# Validation.Required
source: [EN] Le champ {0} est obligatoire
fr: Le champ {0} est obligatoire
nl: [NL] Le champ {0} est obligatoire

# Validation.StringLength
source: [EN] Le champ {0} doit contenir entre {2} et {1} caractères
fr: Le champ {0} doit contenir entre {2} et {1} caractères
nl: [NL] Le champ {0} doit contenir entre {2} et {1} caractères

# ViewDocument
source: [EN] Voir le document
fr: Voir le document
nl: [NL] Voir le document

# Volunteer
source: [EN] Bénévole
fr: Bénévole
nl: [NL] Bénévole

source: Warning
fr: Avertissement
nl: Waarschuwing

# Welcome
source: Welcome to Cedeva
fr: Bienvenue sur Cedeva
nl: Welkom bij Cedeva

# WelcomeMessage
source: Children's vacation center management platform
fr: Plateforme de gestion des centres de vacances pour enfants
nl: Beheersplatform voor kindervakanticentra

source: Yes
fr: Oui
nl: Ja

source: Account Status
fr: Statut du compte

# ActivityManagement.Team
source: Team
fr: Équipe

source: Dashboard
fr: Tableau de bord

source: Details
fr: Détails

source: Email Details
fr: Détails de l'e-mail

# Email.Tips
source: Tips
fr: Conseils

# Enum.TeamRole.Animator
source: Animator
fr: Animateur

# Excel.Status
source: Status
fr: Statut

# Excel.Team
source: Team
fr: Équipe

# Field.Details
source: Details
fr: Détails

source: Home
fr: Accueil

source: Status
fr: Statut

# TeamMembers
source: Team
fr: Équipe
