Repository: ogautier1980/cedeva-v2
Catalog: src/Cedeva.Website/Localization/SharedResources.*.resx
Languages: fr, nl

# Bookings.DeleteWarning
source: [EN] Attention ! Êtes-vous sûr de vouloir supprimer cette inscription ?
fr: Attention ! Êtes-vous sûr de vouloir supprimer cette inscription ?
nl: [NL] Attention ! Êtes-vous sûr de vouloir supprimer cette inscription ?

# Bookings.Details
source: [EN] Détails de l'inscription
fr: Détails de l'inscription
nl: [NL] Détails de l'inscription

# Bookings.EditBooking
source: [EN] Modifier l'inscription
fr: Modifier l'inscription
nl: [NL] Modifier l'inscription

# Bookings.MedicalSheet
source: Medical Form
fr: Fiche médicale
nl: Medisch attest

# Bookings.MedicalSheetHelp
source: [EN] Cocher si la fiche médicale a été reçue
fr: Cocher si la fiche médicale a été reçue
nl: [NL] Cocher si la fiche médicale a été reçue

# Bookings.MedicalSheetNotReceived
source: [EN] La fiche médicale n'a pas été reçue.
fr: La fiche médicale n'a pas été reçue.
nl: [NL] La fiche médicale n'a pas été reçue.

# Bookings.MedicalSheetReceived
source: [EN] Fiche médicale reçue
fr: Fiche médicale reçue
nl: [NL] Fiche médicale reçue

# Bookings.NewBooking
source: New Registration
fr: Nouvelle inscription
nl: Nieuwe inschrijving

# Bookings.NoBookingsFound
source: No registrations found for your search.
fr: Aucune inscription trouvée pour votre recherche.
nl: Geen inschrijvingen gevonden voor uw zoekopdracht.

# Bookings.NoBookingsYet
source: No registrations recorded yet. Click "New Registration" to start.
fr: Aucune inscription enregistrée. Cliquez sur "Nouvelle inscription" pour commencer.
nl: Nog geen inschrijvingen geregistreerd. Klik op "Nieuwe inschrijving" om te beginnen.

# Bookings.NoDaysReserved
source: [EN] Aucun jour réservé
fr: Aucun jour réservé
nl: [NL] Aucun jour réservé

# Bookings.NoDaysSelected
source: [EN] Aucun jour sélectionné
fr: Aucun jour sélectionné
nl: [NL] Aucun jour sélectionné

# Bookings.NotYetConfirmed
source: [EN] Cette inscription n'est pas encore confirmée.
fr: Cette inscription n'est pas encore confirmée.
nl: [NL] Cette inscription n'est pas encore confirmée.

# Bookings.Of
source: of
fr: sur
nl: van

# Bookings.ParentInformation
source: [EN] Informations du parent
fr: Informations du parent
nl: [NL] Informations du parent

# Bookings.Pending
source: Pending
fr: En attente
nl: In afwachting

# Bookings.PendingOnly
source: Pending
fr: En attente
nl: In afwachting

# Bookings.ReservedDays
source: [EN] Jours réservés
fr: Jours réservés
nl: [NL] Jours réservés

# Bookings.SearchPlaceholder
source: Search by child or activity...
fr: Rechercher par enfant ou activité...
nl: Zoeken op kind of activiteit...

# Bookings.SelectActivityFirst
source: [EN] Veuillez d'abord sélectionner une activité
fr: Veuillez d'abord sélectionner une activité
nl: [NL] Veuillez d'abord sélectionner une activité

# Bookings.SelectDays
source: [EN] Sélectionner les jours
fr: Sélectionner les jours
nl: [NL] Sélectionner les jours

# Bookings.SelectDaysHelp
source: [EN] Sélectionnez les jours où l'enfant sera présent
fr: Sélectionnez les jours où l'enfant sera présent
nl: [NL] Sélectionnez les jours où l'enfant sera présent

# Bookings.SelectedDays
source: [EN] Jours sélectionnés
fr: Jours sélectionnés
nl: [NL] Jours sélectionnés

# Bookings.Showing
source: Showing
fr: Affichage de
nl: Weergave van

# Bookings.To
source: to
fr: à
nl: tot

# Bookings.ViewBooking
source: [EN] Voir la réservation
fr: Voir la réservation
nl: [NL] Voir la réservation

# Button.Back
source: Back
fr: Retour
nl: Terug

# Button.Cancel
source: Cancel
fr: Annuler
nl: Annuleren

# Button.Close
source: Close
fr: Fermer
nl: Sluiten

# Button.Continue
source: Continue
fr: Continuer
nl: Doorgaan

# Button.ExportExcel
source: Export Excel
fr: Exporter Excel
nl: Exporteer Excel

# Button.Print
source: Print
fr: Imprimer
nl: Afdrukken

# Button.Save
source: Save
fr: Enregistrer
nl: Opslaan

source: Cancel
fr: Annuler
nl: Annuleren

source: Child
fr: Enfant
nl: Kind

source: Children
fr: Enfants
nl: Kinderen

# Children.ActivityHistory
source: [EN] Historique des activités
fr: Historique des activités
nl: [NL] Historique des activités

# Children.AddChild
source: [EN] Ajouter un enfant
fr: Ajouter un enfant
nl: [NL] Ajouter un enfant

# Children.AssociatedBookings
source: [EN] Inscriptions associées
fr: Inscriptions associées
nl: [NL] Inscriptions associées

# Children.ChildDetails
source: [EN] Détails de l'enfant
fr: Détails de l'enfant
nl: [NL] Détails de l'enfant

# Children.ChildInformation
source: [EN] Informations de l'enfant
fr: Informations de l'enfant
nl: [NL] Informations de l'enfant

# Children.ChildrenCount
source: [EN] enfants
fr: enfants
nl: [NL] enfants

# Children.ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# Children.CreateNewParent
source: [EN] Créer un nouveau parent
fr: Créer un nouveau parent
nl: [NL] Créer un nouveau parent

# Children.CurrentBookings
source: [EN] Réservations en cours
fr: Réservations en cours
nl: [NL] Réservations en cours

# Children.DaysPresent
source: [EN] Jours présents
fr: Jours présents
nl: [NL] Jours présents

# Children.DaysReserved
source: [EN] Jours réservés
fr: Jours réservés
nl: [NL] Jours réservés

# Children.DeleteChild
source: [EN] Supprimer l'enfant
fr: Supprimer l'enfant
nl: [NL] Supprimer l'enfant

# Children.DeleteConfirmation
source: [EN] Êtes-vous sûr de vouloir supprimer cet enfant ?
fr: Êtes-vous sûr de vouloir supprimer cet enfant ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cet enfant ?

# Children.DeleteWarning
source: [EN] Attention !
fr: Attention !
nl: [NL] Attention !

# Children.EditChild
source: [EN] Modifier l'enfant
fr: Modifier l'enfant
nl: [NL] Modifier l'enfant

# Children.HasBookings
source: [EN] Cet enfant a {0} inscription(s) associée(s).
fr: Cet enfant a {0} inscription(s) associée(s).
nl: [NL] Cet enfant a {0} inscription(s) associée(s).

# Children.NRNPlaceholder
source: [EN] YY.MM.DD-XXX.XX
fr: YY.MM.DD-XXX.XX
nl: [NL] YY.MM.DD-XXX.XX

# Children.NationalRegisterNumber
source: [EN] N° Registre National
fr: N° Registre National
nl: [NL] N° Registre National

# Children.NewBooking
source: [EN] Nouvelle inscription
fr: Nouvelle inscription
nl: [NL] Nouvelle inscription

# Children.NoBookingsRegistered
source: [EN] Aucune inscription enregistrée
fr: Aucune inscription enregistrée
nl: [NL] Aucune inscription enregistrée

# Children.NoChildrenFound
source: [EN] Aucun enfant trouvé pour votre recherche.
fr: Aucun enfant trouvé pour votre recherche.
nl: [NL] Aucun enfant trouvé pour votre recherche.

# Children.NoChildrenYet
source: [EN] Aucun enfant enregistré. Cliquez sur "Ajouter un enfant" pour commencer.
fr: Aucun enfant enregistré. Cliquez sur "Ajouter un enfant" pour commencer.
nl: [NL] Aucun enfant enregistré. Cliquez sur "Ajouter un enfant" pour commencer.

# Children.NoCurrentBookings
source: [EN] Aucune réservation en cours
fr: Aucune réservation en cours
nl: [NL] Aucune réservation en cours

# Children.Of
source: [EN] sur
fr: sur
nl: [NL] sur

# Children.PersonalInformation
source: [EN] Informations personnelles
fr: Informations personnelles
nl: [NL] Informations personnelles

# Children.SearchPlaceholder
source: [EN] Rechercher par nom, prénom ou numéro de registre national...
fr: Rechercher par nom, prénom ou numéro de registre national...
nl: [NL] Rechercher par nom, prénom ou numéro de registre national...

# Children.SelectParent
source: [EN] -- Sélectionnez un parent --
fr: -- Sélectionnez un parent --
nl: [NL] -- Sélectionnez un parent --

# Children.Showing
source: [EN] Affichage de
fr: Affichage de
nl: [NL] Affichage de

# Children.SpecificInformation
source: [EN] Informations spécifiques
fr: Informations spécifiques
nl: [NL] Informations spécifiques

# Children.To
source: [EN] à
fr: à
nl: [NL] à

# Children.YearsOld
source: [EN] ans
fr: ans
nl: [NL] ans

source: City
fr: Ville
nl: Stad

source: Close
fr: Fermer
nl: Sluiten

# Common.Actions
source: Actions
nl: Acties

# Common.Back
source: Back
fr: Retour
nl: Terug

# Common.Cancel
source: Cancel
fr: Annuler
nl: Annuleren

# Compensated
source: [EN] Rémunéré
fr: Rémunéré
nl: [NL] Rémunéré

source: Completed
fr: Terminé
nl: Voltooid

source: Confirm
fr: Confirmer
nl: Bevestigen

# Confirm.DeleteExpense
source: [EN] Êtes-vous sûr de vouloir supprimer cette dépense ?
fr: Êtes-vous sûr de vouloir supprimer cette dépense ?
nl: [NL] Êtes-vous sûr de vouloir supprimer cette dépense ?

# ConfirmDelete
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

# ConfirmDeletion
source: [EN] Confirmer la suppression
fr: Confirmer la suppression
nl: [NL] Confirmer la suppression

source: Confirmation
nl: Bevestiging

source: Confirmed
fr: Confirmé
nl: Bevestigd

# ConfirmedFeminine
source: Confirmed
fr: Confirmée
nl: Bevestigd

# Contact
source: [EN] Contact
fr: Contact
nl: [NL] Contact

# Continue
source: [EN] Continuer
fr: Continuer
nl: [NL] Continuer

source: Country
fr: Pays
nl: Land

source: Date
nl: Datum

source: Dates
nl: Data

# DayOfWeek.Friday
source: Friday
fr: Vendredi
nl: Vrijdag

# DayOfWeek.Monday
source: Monday
fr: Lundi
nl: Maandag

# DayOfWeek.Saturday
source: Saturday
fr: Samedi
nl: Zaterdag

# DayOfWeek.Sunday
source: Sunday
fr: Dimanche
nl: Zondag

# DayOfWeek.Thursday
source: Thursday
fr: Jeudi
nl: Donderdag

# DayOfWeek.Tuesday
source: Tuesday
fr: Mardi
nl: Dinsdag

# DayOfWeek.Wednesday
source: Wednesday
fr: Mercredi
nl: Woensdag

source: Delete
fr: Supprimer
nl: Verwijderen

source: Description
nl: Beschrijving

source: Edit
fr: Modifier
nl: Bewerken

# Email.AllParents
source: All Parents
fr: Tous les parents
nl: Alle ouders

# Email.AllParentsDesc
source: Send to all parents of children registered to this activity
fr: Envoie à tous les parents des enfants inscrits à cette activité
nl: Verzend naar alle ouders van kinderen die zijn ingeschreven voor deze activiteit

# Email.At
source: at
fr: à
nl: om

# Email.Attachment
source: Attachment (optional)
fr: Pièce jointe (optionnel)
nl: Bijlage (optioneel)

# Email.AttachmentFormats
source: Accepted formats: PDF, DOC, DOCX, JPG, PNG (max 10 MB)
fr: Formats acceptés : PDF, DOC, DOCX, JPG, PNG (max 10 Mo)
nl: Toegestane formaten: PDF, DOC, DOCX, JPG, PNG (max 10 MB)

# Email.Group
source: Group
fr: Groupe
nl: Groep

# Email.GroupDesc
source: Send only to parents of children in a specific group
fr: Envoie uniquement aux parents des enfants d'un groupe particulier
nl: Verzend alleen naar ouders van kinderen in een specifieke groep

# Email.History
source: Send History
fr: Historique des envois
nl: Verzendgeschiedenis

# Email.MedicalSheetDesc
source: Send only to parents whose child has not yet provided their medical form
fr: Envoie uniquement aux parents dont l'enfant n'a pas encore fourni sa fiche médicale
nl: Verzend alleen naar ouders van wie het kind nog geen medisch attest heeft ingeleverd

# Email.MedicalSheetReminder
source: Medical Form Reminder
fr: Rappel fiche médicale
nl: Herinnering medisch attest

# Email.Message
source: Message
nl: Bericht

# Email.MessageNote
source: The message will be sent in HTML. Line breaks will be preserved.
fr: Le message sera envoyé en HTML. Les retours à la ligne seront conservés.
nl: Het bericht wordt verzonden in HTML. Regeleinden worden behouden.

# Email.MessagePlaceholder
source: Message content...
fr: Contenu du message...
nl: Berichtinhoud...

# Email.NewSend
source: New Send
fr: Nouvel envoi
nl: Nieuw verzenden

# Email.NoEmailsSent
source: No emails have been sent yet for this activity.
fr: Aucun e-mail n'a encore été envoyé pour cette activité.
nl: Er zijn nog geen e-mails verzonden voor deze activiteit.

# Email.Options
source: Recipient Options
fr: Options de destinataires
nl: Ontvangersopties

# Email.Recipient
source: Recipient
fr: Destinataire
nl: Ontvanger

# Email.RecipientAllParents
source: [EN] Tous les parents
fr: Tous les parents
nl: [NL] Tous les parents

# Email.RecipientCount
source: Number of Recipients
fr: Nombre de destinataires
nl: Aantal ontvangers

# Email.RecipientGroup
source: [EN] Groupe
fr: Groupe
nl: [NL] Groupe

# Email.RecipientMedicalSheetReminder
source: [EN] Rappel fiche médicale
fr: Rappel fiche médicale
nl: [NL] Rappel fiche médicale

# Email.RecipientType
source: Recipient Type
fr: Type de destinataire
nl: Type ontvanger

# Email.Recipients
source: Recipients
fr: Destinataires
nl: Ontvangers

# Email.SelectRecipient
source: -- Select a recipient --
fr: -- Sélectionnez un destinataire --
nl: -- Selecteer een ontvanger --

# Email.SendTargeted
source: Send Targeted Email
fr: Envoi d'e-mail ciblé
nl: Gerichte e-mail verzenden

# Email.SentDate
source: Send Date
fr: Date d'envoi
nl: Verzenddatum

# Email.SentHistory
source: Sent Emails History
fr: Historique des e-mails envoyés
nl: Geschiedenis van verzonden e-mails

# Email.Subject
source: Subject
fr: Sujet
nl: Onderwerp

# Email.SubjectPlaceholder
source: Email subject
fr: Sujet de l'e-mail
nl: E-mailonderwerp

# Email.Tip1
source: Write a clear and explicit subject
fr: Rédigez un sujet clair et explicite
nl: Schrijf een duidelijk en expliciet onderwerp

# Email.Tip2
source: Check spelling before sending
fr: Vérifiez l'orthographe avant d'envoyer
nl: Controleer de spelling voordat u verzendt

# Email.Tip3
source: Large attachments may increase send time
fr: Les pièces jointes volumineuses peuvent rallonger le temps d'envoi
nl: Grote bijlagen kunnen de verzendtijd verlengen

# Email.Tip4
source: All sends are recorded in history
fr: Tous les envois sont enregistrés dans l'historique
nl: Alle verzendingen worden opgeslagen in de geschiedenis

# Email.Unknown
source: Unknown
fr: Inconnu
nl: Onbekend

source: End date
fr: Date de fin
nl: Einddatum

# Enum.EmailRecipient.ActivityGroup
source: Group
fr: Groupe
nl: Groep

# Enum.EmailRecipient.AllParents
source: All Parents
fr: Tous les parents
nl: Alle ouders

# Enum.EmailRecipient.MedicalSheetReminder
source: Medical Form Reminder
fr: Rappel fiche médicale
nl: Herinnering medisch attest

# Enum.License.Assimilated
source: Assimilated
fr: Assimilé
nl: Gelijkgesteld

# Enum.License.Internship
source: Internship
fr: Stage
nl: Stage

# Enum.License.License
source: Licensed
fr: Breveté
nl: Gediplomeerd

# Enum.License.NoLicense
source: No License
fr: Sans brevet
nl: Geen diploma

# Enum.License.Training
source: Training
fr: Formation
nl: Opleiding

# Enum.QuestionType.Checkbox
source: [EN] Case à cocher
fr: Case à cocher
nl: [NL] Case à cocher

# Enum.QuestionType.Dropdown
source: [EN] Liste déroulante
fr: Liste déroulante
nl: [NL] Liste déroulante

# Enum.QuestionType.Radio
source: [EN] Choix unique (boutons radio)
fr: Choix unique (boutons radio)
nl: [NL] Choix unique (boutons radio)

# Enum.QuestionType.Text
source: [EN] Texte libre
fr: Texte libre
nl: [NL] Texte libre

# Enum.Role.Admin
source: [EN] Administrateur
fr: Administrateur
nl: [NL] Administrateur

# Enum.Role.Coordinator
source: [EN] Coordinateur
fr: Coordinateur
nl: [NL] Coordinateur

# Enum.Status.Compensated
source: Compensated
fr: Rémunéré
nl: Betaald

# Enum.Status.Volunteer
source: Volunteer
fr: Bénévole
nl: Vrijwilliger

# Enum.TeamRole.Coordinator
source: Coordinator
fr: Coordinateur
nl: Coördinator

source: Error
fr: Erreur
nl: Fout

# Error.ActivityNotSelected
source: [EN] Aucune activité sélectionnée. Veuillez accéder à cette page depuis la gestion d'activité.
fr: Aucune activité sélectionnée. Veuillez accéder à cette page depuis la gestion d'activité.
nl: [NL] Aucune activité sélectionnée. Veuillez accéder à cette page depuis la gestion d'activité.

# Error.BookingNotFound
source: [EN] Réservation introuvable
fr: Réservation introuvable
nl: [NL] Réservation introuvable

# Error.CannotCancelBankPayment
source: [EN] Impossible d'annuler un paiement bancaire
fr: Impossible d'annuler un paiement bancaire
nl: [NL] Impossible d'annuler un paiement bancaire

# Error.CodaImportFailed
source: [EN] Erreur lors de l'import du fichier CODA : {0}
fr: Erreur lors de l'import du fichier CODA : {0}
nl: [NL] Erreur lors de l'import du fichier CODA : {0}

# Error.InvalidData
source: [EN] Données invalides
fr: Données invalides
nl: [NL] Données invalides

# Error.NoOrganisationAvailable
source: [EN] Aucune organisation disponible
fr: Aucune organisation disponible
nl: [NL] Aucune organisation disponible

# Error.PaymentCancellationFailed
source: [EN] Échec de l'annulation du paiement
fr: Échec de l'annulation du paiement
nl: [NL] Échec de l'annulation du paiement

# Error.PaymentCreationFailed
source: [EN] Échec de la création du paiement
fr: Échec de la création du paiement
nl: [NL] Échec de la création du paiement

# Error.PaymentNotFound
source: [EN] Paiement introuvable
fr: Paiement introuvable
nl: [NL] Paiement introuvable

# Error.ReconciliationFailed
source: [EN] Échec du rapprochement
fr: Échec du rapprochement
nl: [NL] Échec du rapprochement

# Excel.Active
source: Active
fr: Actif
nl: Actief

# Excel.Activities
source: Activities
fr: Activités
nl: Activiteiten

# Excel.ActivitiesSheet
source: [EN] Activités
fr: Activités
nl: [NL] Activités

# Excel.Activity
source: Activity
fr: Activité
nl: Activiteit

# Excel.Address
source: Address
fr: Adresse
nl: Adres

# Excel.Age
source: Age
fr: Âge
nl: Leeftijd

# Excel.BirthDate
source: Birth Date
fr: Date de naissance
nl: Geboortedatum

# Excel.BookingDate
source: [EN] Date de réservation
fr: Date de réservation
nl: [NL] Date de réservation

# Excel.Bookings
source: Bookings
fr: Réservations
nl: Reservaties

# Excel.BookingsSheet
source: [EN] Réservations
fr: Réservations
nl: [NL] Réservations

# Excel.Child
source: Child
fr: Enfant
nl: Kind

# Excel.ChildrenCount
source: [EN] Nombre d'enfants
fr: Nombre d'enfants
nl: [NL] Nombre d'enfants

# Excel.ChildrenSheet
source: [EN] Enfants
fr: Enfants
nl: [NL] Enfants

# Excel.City
source: City
fr: Ville
nl: Stad

# Excel.Confirmed
source: Confirmed
fr: Confirmé
nl: Bevestigd

# Excel.Country
source: Country
fr: Pays
nl: Land

# Excel.DailyCompensation
source: [EN] Défraiement journalier
fr: Défraiement journalier
nl: [NL] Défraiement journalier

# Excel.Description
source: Description
nl: Beschrijving

# Excel.DisadvantagedEnvironment
source: [EN] Milieu défavorisé
fr: Milieu défavorisé
nl: [NL] Milieu défavorisé

# Excel.EmailConfirmed
source: [EN] E-mail confirmé
fr: E-mail confirmé
nl: [NL] E-mail confirmé

# Excel.EndDate
source: End Date
fr: Date de fin
nl: Einddatum

# Excel.FirstName
source: First Name
fr: Prénom
nl: Voornaam

# Excel.Group
source: Group
fr: Groupe
nl: Groep

# Excel.Groups
source: Groups
fr: Groupes
nl: Groepen

# Excel.LastName
source: Last Name
fr: Nom
nl: Achternaam

# Excel.License
source: [EN] Brevet
fr: Brevet
nl: [NL] Brevet

# Excel.MedicalSheet
source: [EN] Fiche médicale
fr: Fiche médicale
nl: [NL] Fiche médicale

# Excel.MildDisability
source: [EN] Handicap léger
fr: Handicap léger
nl: [NL] Handicap léger

# Excel.MobilePhone
source: [EN] GSM
fr: GSM
nl: [NL] GSM

# Excel.Name
source: Name
fr: Nom
nl: Naam

# Excel.NationalRegisterNumber
source: [EN] Numéro de registre national
fr: Numéro de registre national
nl: [NL] Numéro de registre national

# Excel.Organisation
source: Organisation
nl: Organisatie

# Excel.OrganisationsSheet
source: [EN] Organisations
fr: Organisations
nl: [NL] Organisations

# Excel.Parent
source: Parent
nl: Ouder

# Excel.ParentEmail
source: [EN] E-mail parent
fr: E-mail parent
nl: [NL] E-mail parent

# Excel.ParentPhone
source: [EN] Téléphone parent
fr: Téléphone parent
nl: [NL] Téléphone parent

# Excel.Parents
source: Parents
nl: Ouders

# Excel.ParentsSheet
source: [EN] Parents
fr: Parents
nl: [NL] Parents

# Excel.Phone
source: Phone
fr: Téléphone
nl: Telefoon

# Excel.PostalCode
source: Postal Code
fr: Code postal
nl: Postcode

# Excel.PricePerDay
source: [EN] Prix par jour
fr: Prix par jour
nl: [NL] Prix par jour

# Excel.Role
source: [EN] Rôle
fr: Rôle
nl: [NL] Rôle

# Excel.SevereDisability
source: [EN] Handicap lourd
fr: Handicap lourd
nl: [NL] Handicap lourd

# Excel.StartDate
source: Start Date
fr: Date de début
nl: Startdatum

# Excel.Street
source: Street
fr: Rue
nl: Straat

# Excel.TeamMembersSheet
source: [EN] Membres de l'équipe
fr: Membres de l'équipe
nl: [NL] Membres de l'équipe

# Excel.Users
source: Users
fr: Utilisateurs
nl: Gebruikers

# Excel.UsersSheet
source: [EN] Utilisateurs
fr: Utilisateurs
nl: [NL] Utilisateurs

# Expense.AddExpense
source: [EN] Ajouter une dépense
fr: Ajouter une dépense
nl: [NL] Ajouter une dépense

# Expense.AssignedTo
source: [EN] Attribué à
fr: Attribué à
nl: [NL] Attribué à

# Expense.Category
source: [EN] Catégorie
fr: Catégorie
nl: [NL] Catégorie

# Expense.Date
source: [EN] Date
fr: Date
nl: [NL] Date

# Expense.EditExpense
source: [EN] Modifier la dépense
fr: Modifier la dépense
nl: [NL] Modifier la dépense

# Expense.ExpenseType
source: [EN] Type de dépense
fr: Type de dépense
nl: [NL] Type de dépense

# Expense.ExpenseTypeHelp
source: [EN] Type de dépense (remboursement ou consommation personnelle)
fr: Type de dépense (remboursement ou consommation personnelle)
nl: [NL] Type de dépense (remboursement ou consommation personnelle)

# Expense.List
source: [EN] Liste des dépenses
fr: Liste des dépenses
nl: [NL] Liste des dépenses

# Expense.ManageExpenses
source: [EN] Gérer les entrées et sorties
fr: Gérer les entrées et sorties
nl: [NL] Gérer les entrées et sorties

# Expense.Management
source: [EN] Gestion des dépenses
fr: Gestion des dépenses
nl: [NL] Gestion des dépenses

# Expense.NoExpenses
source: [EN] Aucune dépense enregistrée pour cette activité
fr: Aucune dépense enregistrée pour cette activité
nl: [NL] Aucune dépense enregistrée pour cette activité

# Expense.OrganizationCard
source: [EN] Carte organisation
fr: Carte organisation
nl: [NL] Carte organisation

# Expense.OrganizationCash
source: [EN] Cash organisation
fr: Cash organisation
nl: [NL] Cash organisation

# Expense.OrganizationExpenses
source: [EN] Dépenses de l'organisation
fr: Dépenses de l'organisation
nl: [NL] Dépenses de l'organisation

# Expense.SelectAssignedTo
source: [EN] Sélectionner le membre de l'équipe
fr: Sélectionner le membre de l'équipe
nl: [NL] Sélectionner le membre de l'équipe

# Expense.SelectType
source: [EN] Sélectionner le type
fr: Sélectionner le type
nl: [NL] Sélectionner le type

# Expense.TeamMemberExpenses
source: [EN] Dépenses animateurs
fr: Dépenses animateurs
nl: [NL] Dépenses animateurs

# Expense.TotalExpenses
source: [EN] Total des dépenses
fr: Total des dépenses
nl: [NL] Total des dépenses

# Expense.Type
source: [EN] Type
fr: Type
nl: [NL] Type

# ExpenseType.PersonalConsumption
source: Personal Consumption
fr: Consommation personnelle
nl: Persoonlijk Verbruik

# ExpenseType.Reimbursement
source: Reimbursement
fr: Remboursement
nl: Terugbetaling

# Expenses
source: [EN] Frais
fr: Frais
nl: [NL] Frais

source: Export
fr: Exporter
nl: Exporteren

source: Export Excel
fr: Exporter Excel
nl: Excel exporteren

source: Export PDF
fr: Exporter PDF
nl: PDF exporteren

# Field.AccountNumber
source: [EN] Numéro de compte
fr: Numéro de compte
nl: [NL] Numéro de compte

# Field.Actions
source: Actions
nl: Acties

# Field.ActivitiesCount
source: [EN] Nombre d'activités
fr: Nombre d'activités
nl: [NL] Nombre d'activités

# Field.Activity
source: [EN] Activité
fr: Activité
nl: [NL] Activité

# Field.ActivityGroup
source: [EN] Groupe d'activité
fr: Groupe d'activité
nl: [NL] Groupe d'activité

# Field.Amount
source: Amount
fr: Montant
nl: Bedrag

# Field.Attachment
source: [EN] Pièce jointe
fr: Pièce jointe
nl: [NL] Pièce jointe

# Field.BirthDate
source: [EN] Date de naissance
fr: Date de naissance
nl: [NL] Date de naissance

# Field.Booking
source: [EN] Réservation
fr: Réservation
nl: [NL] Réservation
